[
    {
        "id": 1,
        "image_url": "https://i.ibb.co/ZW9TCL2/arsenelupin.jpg",
        "title": "Arsene Lupin",
        "author": "Maurice Leblanc",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            36,
            38,
            40
        ],
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        },
        "sinopsis": "Arsène Lupin adalah karakter fiksi yang muncul dalam seri buku novel fiksi kriminal yang ditulis oleh penulis asal Prancis bernama Maurice Leblanc, serta sejumlah sekuel dan adaptasi film, serial televisi, sandiwara panggung, dan buku komik. Leblanc memulai debutnya pada Juli 1905 dalam seri pertamanya, L'Arrestation d'Arsène Lupin. Petualangan pencuri yang mendapat julukan Gentleman Burglar/Thief itu mendapatkan reputasi yang kontroversial. Mengakibatkan kemarahan petugas polisi dan kekaguman warga yang suka memeriksa surat kabar untuk melihat apakah ada artikel tentang perampokan yang hebat itu."
    },
    {
        "id": 2,
        "image_url": "https://i.ibb.co/ryv24vg/harepota.jpg",
        "title": "Hare Pota",
        "author": "J.K Rowling",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            37,
            39,
            31
        ],
        "sinopsis": "Joanne Rowling lahir pada 31 Juli 1965, dan berusia enam tahun ketika dia menulis buku pertamanya - sebuah cerita tentang seekor kelinci, yang bernama Rabbit. Setelah mempelajari Studi Perancis dan Kosakata, ide J.K. Rowling ke Hare Pota yang memiliki kereta tertunda, yang berangkat dari Manaheta ke King Ripeka di London, pada tahun 1990. Sebagai seorang ibu tunggal, dia terus menulis setiap waktu yang dia bisa hingga penerbitan Harry Potter and the Philosopher's Stone oleh Bloomsbury pada tahun 1997. Segera menjadi buku terlaris, dan sejak itu, buku-buku Harry Potter telah mencapai prestasi yang lebih tinggi daripada atap beberapa prestasi. Lebih dari 500 juta buku dalam koleksi telah terjual, diterjemahkan ke dalam 80 bahasa, dan diubah menjadi film layar lebar. Pada 2012, Pottermore, bisnis elektronik J.K., diluncurkan. Rowling, di mana penggemar akan menikmati berita, fitur dan artikel, serta cerita asli dari J.K. Mendayung. Dia telah dianugerahi berbagai penghargaan dan kehormatan, termasuk OBE dan Companion of Honor, French Legion d'honneur, dan Hans Christian Andersen Award. Joanne Rowling lahir pada 31 Juli 1965 dan menulis buku pertamanya pada usia enam tahun - sebuah cerita tentang kelinci bernama Rabbit. Setelah belajar bahasa Prancis dan Klasik di universitas, J.K. Rowling pertama kali memiliki ide untuk Harry Potter saat berada di kereta yang tertunda dalam perjalanan dari Manchester ke London King's Cross pada tahun 1990. Sebagai ibu tunggal, dia terus menulis di setiap waktu luang yang dia bisa temukan sampai Harry Potter dan Batu Bertuah diterbitkan oleh Bloomsbury pada tahun 1997. Dengan cepat menjadi buku terlaris dan buku-buku Harry Potter telah memecahkan banyak rekor. Serial ini telah terjual lebih dari 500 juta kopi, telah diterjemahkan ke dalam 80 bahasa, dan dibuat menjadi delapan film blockbuster. Pada tahun 2012, J.K. Perusahaan digital Rowling, Pottermore, diluncurkan, di mana para penggemar dapat menikmati berita, fitur dan artikel, serta konten asli dari J.K. Mendayung. Dia telah menerima banyak penghargaan dan kehormatan, termasuk OBE dan Companion of Honor, Legion d'honneur Prancis, dan Hans Christian Andersen Award.",
        "isi": {
            "Chapter One": "<p>Mr. and Mrs. Dursley, of number four, Privet Drive, were proud to say 1V1 that they were perfectly normal, thank you very much. They were thelast people you'd expect to be involved in anything strange or mysterious, because they just didn't hold with such nonsense.</p><p>Mr. Dursley was the director of a firm called Grunnings, which made Grills. He was a big, beefy man with hardly any neck, although he did have a wery large mustache. Mrs. Dursley was thin and blonde and had nearly twice the usual amount of neck, which came in very useful as she spent so much of her time craning over garden fences, spying on the neighbors. The Dursleys had a small son called Dudley and in their opinion there was no finer boy anywhere.</p><p>The Dursleys had everything they wanted, but they also had a secret, and Eheir greatest fear was that somebody would discover it. They didn't think Ehey could bear it if anyone found out about the Potters. Mrs. Potter was Mrs. Dursley's sister, but they hadn't met for several years; in fact, Mrs. Dursley pretended she didn't have a sister, because her sister and her good-fornothing husband were as unDursleyish as it was possible to be. The Dursleys shuddered to think what the neighbors would say if the Potters arrived in the street. The Dursleys knew that the Potters had a small son, too, but they had never even seen him. This boy was another good reason for keeping the Potters away; they didn't want Dudley mixing with a child like that.</p><p>When Mr. and Mrs. Dursley woke up on the dull, gray Tuesday our story starts, there was nothing about the cloudy sky outside to suggest that strange</p>",
            "Chapter Two": "<p>and mysterious things would soon be happening all over the country. Mr. Dursley hummed as he picked out his most boring tie for work, and Mrs. Dursley gossiped away happily as she wrestled a screaming Dudley into his high chair.None of them noticed a large, tawny owl flutter past the window.</p><p>At half past eight, Mr. Dursley picked up his briefcase, pecked Mrs. Dursley on the cheek, and tried to kiss Dudley good-bye but missed, because Dudley was now having a tantrum and throwing his cereal at the walls. \"Little tyke,\" chortled Mr. Dursley as he left the house. He got into his car and backed out of number four's drive.</p><p>It was on the corner of the street that he noticed the first sign of something peculiar — a cat reading a map. For a second, Mr. Dursley didn't realize what he had seen — then he jerked his head around to look again. There was a tabby cat standing on the corner of Privet Drive, but there wasn't a map in sight. What could he have been thinking of? It must have been a trick of the light. Mr. Dursley blinked and stared at the cat. It stared back. As Mr. Dursley drove around the corner and up the road, he watched the cat in his mirror. It was now reading the sign that said Privet Drive — no, looking at the sign; cats couldn't read maps or signs. Mr. Dursley gave himself a little shake and put the cat out of his mind. As he drove toward town he thought of nothing except a large order of drills he was hoping to get that day.</p><p>But on the edge of town, drills were driven out of his mind by something else. As he sat in the usual morning traffic jam, he couldn't help noticing that there seemed to be a lot of strangely dressed people about. People in cloaks. Mr. Dursley couldn't bear people who dressed in funny clothes — the getups you saw on young people! He supposed this was some stupid new fashion. He drummed his fingers on the steering wheel and his eyes fell on a huddle of these weirdos standing quite close by. They were whispering excitedly</p>"
        }
    },
    {
        "id": 3,
        "image_url": "https://i.ibb.co/HxF542r/theking.jpg",
        "title": "The King of Drugs",
        "author": "Nona Barret",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            30,
            32,
            34
        ],
        "sinopsis": "The King of Drugs adalah karakter fiksi yang muncul dalam seri buku novel fiksi kriminal yang ditulis oleh penulis asal Prancis bernama Maurice Leblanc, serta sejumlah sekuel dan adaptasi film, serial televisi, sandiwara panggung, dan buku komik. Leblanc memulai debutnya pada Juli 1905 dalam seri pertamanya, L'Arrestation d'Arsène Lupin. Petualangan pencuri yang mendapat julukan Gentleman Burglar/Thief itu mendapatkan reputasi yang kontroversial. Mengakibatkan kemarahan petugas polisi dan kekaguman warga yang suka memeriksa surat kabar untuk melihat apakah ada artikel tentang perampokan yang hebat itu.",
        "isi": {
            "Chapter One": "<p>Mr. and Mrs. Dursley, of number four, Privet Drive, were proud to say 1V1 that they were perfectly normal, thank you very much. They were thelast people you'd expect to be involved in anything strange or mysterious, because they just didn't hold with such nonsense.</p><p>Mr. Dursley was the director of a firm called Grunnings, which made Grills. He was a big, beefy man with hardly any neck, although he did have a wery large mustache. Mrs. Dursley was thin and blonde and had nearly twice the usual amount of neck, which came in very useful as she spent so much of her time craning over garden fences, spying on the neighbors. The Dursleys had a small son called Dudley and in their opinion there was no finer boy anywhere.</p><p>The Dursleys had everything they wanted, but they also had a secret, and Eheir greatest fear was that somebody would discover it. They didn't think Ehey could bear it if anyone found out about the Potters. Mrs. Potter was Mrs. Dursley's sister, but they hadn't met for several years; in fact, Mrs. Dursley pretended she didn't have a sister, because her sister and her good-fornothing husband were as unDursleyish as it was possible to be. The Dursleys shuddered to think what the neighbors would say if the Potters arrived in the street. The Dursleys knew that the Potters had a small son, too, but they had never even seen him. This boy was another good reason for keeping the Potters away; they didn't want Dudley mixing with a child like that.</p><p>When Mr. and Mrs. Dursley woke up on the dull, gray Tuesday our story starts, there was nothing about the cloudy sky outside to suggest that strange</p>",
            "Chapter Two": "<p>and mysterious things would soon be happening all over the country. Mr. Dursley hummed as he picked out his most boring tie for work, and Mrs. Dursley gossiped away happily as she wrestled a screaming Dudley into his high chair.None of them noticed a large, tawny owl flutter past the window.</p><p>At half past eight, Mr. Dursley picked up his briefcase, pecked Mrs. Dursley on the cheek, and tried to kiss Dudley good-bye but missed, because Dudley was now having a tantrum and throwing his cereal at the walls. \"Little tyke,\" chortled Mr. Dursley as he left the house. He got into his car and backed out of number four's drive.</p><p>It was on the corner of the street that he noticed the first sign of something peculiar — a cat reading a map. For a second, Mr. Dursley didn't realize what he had seen — then he jerked his head around to look again. There was a tabby cat standing on the corner of Privet Drive, but there wasn't a map in sight. What could he have been thinking of? It must have been a trick of the light. Mr. Dursley blinked and stared at the cat. It stared back. As Mr. Dursley drove around the corner and up the road, he watched the cat in his mirror. It was now reading the sign that said Privet Drive — no, looking at the sign; cats couldn't read maps or signs. Mr. Dursley gave himself a little shake and put the cat out of his mind. As he drove toward town he thought of nothing except a large order of drills he was hoping to get that day.</p><p>But on the edge of town, drills were driven out of his mind by something else. As he sat in the usual morning traffic jam, he couldn't help noticing that there seemed to be a lot of strangely dressed people about. People in cloaks. Mr. Dursley couldn't bear people who dressed in funny clothes — the getups you saw on young people! He supposed this was some stupid new fashion. He drummed his fingers on the steering wheel and his eyes fell on a huddle of these weirdos standing quite close by. They were whispering excitedly</p>"
        }
    },
    {
        "id": 4,
        "image_url": "https://i.ibb.co/g677q6Z/percyjek1.jpg",
        "title": "Percy Jackson: The..",
        "author": "Rick Jordan",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            31,
            33,
            35
        ],
        "sinopsis": "Percy Jackson adalah seorang pemuda berusia dua belas tahun, penderita disleksia, dan hampir dikeluarkan dari sekolah asramanya. Suatu hari dia diberitahu bahwa dia adalah putra dewa Poseidon. Sejak itu dia harus menghadapi petualangan yang tak pernah ia bayangkan sebelumnya.",
        "isi": {
            "I ACCIDENTALLY VAPORIZE": "<p>MY PRE-ALGEBRA TEACHER Look, I didn't want to be a half-blood If you're reading this because you think you might be one, my advice is close this book right now. Believe whatever lie your mom or dad told you about your birth and try to lead a normal life.Being a half-blood is dangerous. It's scary. Most of the time, it gets you killed in painful, nasty ways.</p><p>If you're a normal kid, reading this because you think it's fiction, great. Read on. I envy you for being able to believe that none of this ever happened But if you recognize yourself in these pages-if you feel something stirring inside-stop reading immediately. You might be one of us. And once you know that it's only a matter of time before they sense it too, and they'll come for you.</p><p>Don't say I didn't warn you. My name is Percy Jackson I'm twelve years old. Until a few months ago, I was a boarding student at Yancy Academy, a private school for troubled kids in upstate New York Ami a troubled kid? Yeah You could say that</p><p>I could start at any point in my short miserable life to prove it, but things really started going bad last May, when our sixth-grade class took a field trip to Manhattan- twenty-eight mental-case kids and two teachers on a yellow school bus, heading to the Metropolitan Museum of Art to look at ancient Greek and Roman stuff I know it sounds like torture. Most Yancy field trips were. But Mr. Brunner, our Latin teacher, was leading this trip, so I had hopes Mr. Brunner was this middle-aged guy in a motorized wheelchair. He had thinning hair and a scrufly beard and a frayed tweed jacket, which always smelled like coffee. You wouldn't think he'd be cool, but he told stories and jokes and let us play games in class. He also had this awesome collection of Roman armor and weapons, so he was the only teacher whose class didn't put me to sleep i hoped the trip would be okay. At least, I hoped that for once I wouldn't get in trouble.</p><p>Boy, was I wrong See, bad things happen to me on field trips. Like at my fifth-grade school, when we went to the Saratoga battlefield, I had this accident with a Revolutionary War cannon I wasn't aiming for the school bus, but of course I got expelled anyway. And before that at my fourth-grade school, when we took a behind-the-scenes tour of the Marine World shark pool, I sort of hit the wrong lever on the catwalk and our class took an unplanned swim And the time before that... Well, you get the idea. This trip, I was determined to be good All the way into the city, I put up with Nancy Bobofit, the freekly, redheaded kleptomaniac girl, hitting my best friend Grover in the back of the head with chunks of peanut butter-and-ketchup sandwich</p>",
            "THREE OLD LADIES KNIT": "<p>THE SOCKS OF DEATH I was used to the occasional weird experience, but usually they were over quickly. This twenty fou seven hallucination was more than I could handle. For the rest of the school year, the entire campus seemed to be playing some kind of trick on me. The students acted as if they were completely and totally convinced that Mrs. Kerr-a perky blond woman whom I'd never seen in my life until she got on our bus at the end of the field trip-had been our pre-algebra teacher since Christmas Every so often I would spring a Mrs. Dodds reference on somebody, just to see if I could trip them up, but they would stare at me like I was psycho It got so I almost believed them-Mrs. Dodds had never existed.</p><p> Almost But Grover couldn't fool me. When I mentioned the name Dodds to him, he would hesitate, then claim she didn't exist. But I knew he was lying Something was going on Something had happened at the museum I didn't have much time to think about it during the days, but at night, visions of Mrs. Dodds with talons and leathery wings would wake me up in a cold sweat. The freak weather continued, which didn't help my mood. One night, a thunderstorm blew out the windows in my dorm room. A few days later, the biggest tornado ever spotted in the Hudson Valley touched down only fifty miles from Yancy Academy. One of the current events we studied in social studies class was the unusual number of small planes that had gone down in sudden squalls in the Atlantic that year. I started feeling cranky and irritable most of the time. My grades slipped from Ds to Fs. I got into more fights with Nancy Bobofit and her friends. I was sent out into the hallway in almost every class. 1 Finally, when our English teacher, Mr. Nicoll, asked me for the millionth time why I was too lazy to study for spelling tests, I snapped. I called him an old sot. I wasn't even sure what it meant, but it sounded good The headmaster sent my mom a letter the following week, making it official: I would not be invited back next year to Yancy Academy, Fine, I told myself.</p><p> Just fine, I was homesick. I wanted to be with my mom in our little apartment on the Upper East Side, even if I had to go to public school and put up with my obnoxious stepfather and his stupid poker parties And yet..there were things I'd miss at Yancy. The view of the woods out my dorm window, the Hudson River in the distance, the smell of pine trees. I'd miss Grover, who'd been a good friend, even if he was a little strange. I worried how he'd survive next year without me I'd miss Latin class, too-Mr. Brunner's crazy tournament days and his faith that I could do well As exam week got closer, Latin was the only test I studied for. I hadn't forgotten what Mr. Brunner had told me about this subject being life-and-death for me. I wasn't sure why, but I'd started to believe him The evening before my final, I got so frustrated I threw the Cambridge Guide to Greck Mythology</P>"
        }
    },
    {
        "id": 5,
        "image_url": "https://i.ibb.co/JnDJ6Td/danur.jpg",
        "title": "Danur",
        "author": "Risa Saraswati",
        "genres": [
            "Horror"
        ],
        "buku_serupa": [
            24,
            26,
            28
        ],
        "sinopsis": "Percy Jackson adalah seorang pemuda berusia dua belas tahun, penderita disleksia, dan hampir dikeluarkan dari sekolah asramanya. Suatu hari dia diberitahu bahwa dia adalah putra dewa Poseidon. Sejak itu dia harus menghadapi petualangan yang tak pernah ia bayangkan sebelumnya.",
        "isi": {
            "Gerbang Dialog": "<p>Jangan heran jika tak sengaja mendapatiku sedang berbicara, atau tertawa katika tidak ada siapa pun yang sedang terlihat bermaku. Aku tidak sendirian seperti yang terlihat. Coba picingkan sedikit mata kalian, dan lihat aku sedang berbicara dengan siapa.</p><p> Aku hanya ingin bercerita tentang teman-temanku, yang tak pernah kalian lihat. Kalian boleh percaya, atau kalian juga boleh menganggapku pembobong Aku tidak menyalahkan pendapat kalian. Sebenarnya aku tidak pernah ingin memancing semua ini keluar dari lubang yang seharusnya tak pernah kupali. Namun, kalian yang pada akhirnya membuat semua ini terungkap ke permukaan Satupersatu cerita bermunculan karena rasa penasaran yang keluar dari pertanyaan-pertanyaan kritikalian. Jika kalian bertanya, tergangkah mereka karena aku mengungkap kisah hidup mereka secara gamblang? Tidak. Mereka suka berbagi sesuatu yang mungkin bisa dijadikan pelajaran bagi hidup orang lain. </p><p> Percayalah, mereka tak seperti yang kalian bayangkan Mari kesampingkan semua pikiran tentang kuntilanak pembunuh, pocong suka kawin dengan manusia atau hantu-hantu lainnya yang mangang kehidupan hings mampu mengambil nyawa manusia. Lupakan itu, hilangkan jauh-jauh dari kepala kalian. Mereka juga pernah hidup dan mempunyai kisahyadi, buche angkan, kadang menyedihkan.Kulalui banyak cerita di gerbang dialog yang kubuka untuk mereka. Gerbang itu tak selalu dengan mudah terbuka. Kadang dialog itu mengalir begitu saja. Namun, gembang itu pernah pula beberapa kali kututup. Kukunci dengan gembok dan ingin kuenyahkan selamanya dari hidupku. Kadang aku merasa terusik, dan tidak dapat menemukan kedamaian. Dunur yang keluar dari sad mati mereka, menyeruak menggu penciumanku dan membuat hidupku sesak Bau amista membuatku sulit untuk bernapas dengan benar. Kulalui tahap sulit yang membuatku begitu membenci mereka. Bahkan kebencian itu sempat membuatku membenci diriku sendiri karena mereka yang kubenci tak pernah bisa kutolak atau kuraih. Jika sekarang ini kalian melihatku mampu mengatasi semuanya dengan baik. Itu artinya gerbang dialog yang dal semut kututup telah terbuka dengan lebar, Jalan yang kutempuh untuk mencapainya tidaklah mulus. Belasan tahun kujajaki jalan menuju kedamaian dengan semua hal yang kupunya, Belasan tahun aku mencoba bergumul dengan mereka tanpa saling mencederal, hingga akhirnya mampu melewati sulit hubunganku dengan mereka. </p><p> Danur yang begitu mengat, kini mampu bermetamorfosis menjadi wewangian penenang tua, bagai aroma therapy untuk hidupku. Saatnya membuka mata hati untuk mendengar apa saja yang mereka ingin bicarakan denganku. Jika kalian menganggap mereka hanya khayalan, mungkin cerita-cerita ini bisa menjadi sedikit motivasi untuk menjalani hidup dengan lebih baik. Kalian tidak perlu memercayai keberadaan mereka karena mereka tak butuh pengakuan. Jika kalian memang orang orang yang percaya mereka ada, mungkin cerita-cerita ini bisa mengubah cara pandang kalian tentang mereka. Mereka pernah hidup. sama sepertiku,sama seperti kalian. Mereka hanya butuh didengar. Gerbang dialog antara diriku dan mereka telah kuala lebar. Sipkan mata hati kalian untuk mulai melihat mereka dari sisi yang berbeda. Selamat datang Kupersilakan kalian untuk masuk ke dalamnya.",
            "Bab 2": "<p>Sore e aku mendengar teriakan bayang meminta untuk meli belajar berus guru barul. Dis adalah salah SERT wary kita di tempat tinggal kami, Natah katanya dia adalah anak seorang dan terkenal di daerah ini. Ibu selalu memerhatikan pendidikanku alurya tu பார்யாரா, போடியா, யெ kups whal urtml hal yang ini. Saat Pak Nani menda pelajara, kak tika menyerang mata Entah apa yang ada di benih tapi yang pasti are sangat beberapa Pak Nafadalah warga at yang tentu saja dan lebih rendah dariku. Papua merakam hal ini didalam otakkesejak umur 5 tahun Dus bilang \"Peter, kamu adalah orang terpilih yang lahir di lang ini. D i kita juhlabih tinggi dibandingkan mereka\" sambil menunjuksid, salah satu wanita tua yang bekerja di rumah kamal Aku dilahirkan di tanah ini, Indonesia, tanah yang beramya sang indah. Namun tak ndah Balada setidaknya itu yang dapat dari Papadum pernah sekalipun dalam hidupku menghirup udara di tanah yang dibela de Papa. Aloe hapa wndirian di kawa ini, maka aku w w alunya anak mereka. Papa tak banyak berinteraksi denganku. Setiap wakte habiskan bersama Mama dan orang-orang lokal yang merung bekerja untuk kemi Meskipun begitu, Papa begitu sempurna di mataku. Papaku berham Albert. Din adalah anggota militar el </p><p> Belanda yang mengak u hiduperya untuk memba Belanda, dan bertugas di sebuah tanah subur dan kwa berma Indonesia. Seragam dy persenjata membuat wack Papa begitu gagah, dan pa pun yang melihatnya pasti akan berpr etapa beruntung istri dan ama bisa memiliki suami dan ayah seperti di Aku Ada satu hal yang ring med perdebatan besar Papu di Mana t Papua yang sugat mert sistem feodalisme. Papa begi mengagungkan bangsanya dan menganggap bangsa lain lebih rendah Sementara Manaman manusia di mata Tuhan. Mana bilang, Sidi dan Murah adalah orang ang yang harus diharga deng a ng bangsaku. Terkadang kebingung harus bersikap seperti aps. Perdebatan mereka berdua membuatku mau tidak mau harus banyak bermain peran. Jika bersama Papua menjadi orang tugas yang mengapa diriku lebih tinggi daripada orangcang lokal yang ada di situ. Tak jarang membentaksicia Papa berada di sebelahku. dan Papa akan menganggukkan kepala sambil tersenyum har mataku Saat berwarna Mu umide Peter yang lab bisa bertoleransi dan berjima sosial. Aku di lebih ramah dan mengabaikan kebungsu atau derajat ng Bunga haruriy fat",
            "Bab 3": "<p>Hans : Jangan sebut dia kakakku! Karena kami bukan kakak-beradik, kami tidak mirip, dan Hendrick adalah anak yang menyebalkan! </p><p> Hendrick: Hans si muka jelek, buruk rupa! Suaramu parau dan cengeng! Sering menangis tanpa sebab. Kau juga licik, suka merebut mainan-mainanku dan Janshen. </p><p> Hans : Hei! Jangan bilang mukaku jelek! Mukaku hanya berbintik sedikit lebih banyak daripada mukamu! Cengeng? Kau sendiri pun sering menangis! Aku tidak pernah merebut satu pun mainan kalian! Aku selalu minta izin bukan? </p><p> Hendrick : Terserah kau saja, Hans. Terserah. </p><p> Aku : Kalian berdua sama jeleknya kok, sama nakalnya. Sama-sama suka menarik rambut siapa pun yang sedang tertidur di rumah ini. Kalian nakal, titik : Hahahahaha! : Iya, itukan dulu saat belum begitu mengenalmu! Rambutmu jelek sih, kau perempuan tapi rambutmu pendek, bahkan jauh lebih pendek daripada Hendrick Aku Hendrick Hans"
        }
    },
    {
        "id": 6,
        "image_url": "https://i.ibb.co/BBftkYK/horrrostori.jpg",
        "title": "Horror Stories",
        "author": "Tunku Halim",
        "genres": [
            "Horror"
        ],
        "buku_serupa": [
            25,
            27,
            29
        ],
        "sinopsis": "Kamu mungkin perlu meng-update status Facebook-mu: Aku baru tahu aku akan mati. Jangan heran jika setelah itu kamu akan menerima banyak komentar yang menanyakan apakah kamu menderita penyakit yang mematikan. Tak seorang pun ingin tahu bahwa dirinya akan mati. Bahkan, aku berani menyimpulkan, tak seorang pun ingin mati. Ada yang mengatakan, inilah alasan mengapa cerita-cerita horor banyak digemari. Karena cerita horor menyuguhkan kisah-kisah yang menggelisahkan hingga kita dihadapkan pada ketakutan kita, dan ketakutan terbesar kita bukanlah kematian orang-orang yang kita sayangi yang tentunya sungguh memilukan apabila memang terjadi�tapi jatah waktu kita sendiri yang terbatas di dunia ini. Luangkan waktumu. Sebaiknya larut malam ketika tidak ada yang akan mengusik kita. Cariiah tempat yang sepi. Nyalakan sebohlam lampu. Pastikan sisa ruangan diselubungi kegelapan dan tak terdengar suara apa pun di luar sana kecuali lolongan samar, yang nyaris seperti desisan, di kejauhan.",
        "isi": {
            "Haunted Apartement": "<p>Pamela just moved into the current apartment a month ago after her father’s death. Since then, she experiences a few strange things, such as waking up at 4 a.m. almost every day and hearing traffic sound and howling winds. After Mrs Razak telling her what had happened to the previous occupant, she begins to wonder whether it’s related to what is happening to her recently.</p>",
            "A Labor Day Weekend": "<p>After married ten years with kids and busy with the family life, Arul and Hong wishes to go for an unplanned holiday. Arul who is always interested in the occult will be difficult for Hong to get permission from his wife Belinda who is a ghost freak. They eventually have the chance to go for their unplanned holiday, but Hong’s unexpected souvenir from the trip will change his life forever.</p>",
            "The Rape Of Martha Teoh": "The unhappy incident which happened to Martha thirty-five years ago has trapped her entire life to Heng Wan even though he had died of cancer ten years ago. She struggles her whole life being an obedient and loyal wife despite her husband is a liar and cheater. Even though he is no longer with her, she still can feel his existence in the house. Then, one night, his presence is getting stronger and closer. When she has the courage to ask him what he wants, she finally gets the message."
        }
    },
    {
        "id": 7,
        "image_url": "https://i.ibb.co/qYByjnj/ritual.jpg",
        "title": "Ritual",
        "author": "Guntur Alam",
        "genres": [
            "Horror"
        ],
        "buku_serupa": [
            18,
            20,
            22
        ],
        "sinopsis": "Siapkan pakaian si gadis, tiga helai rambutnya, dupa, bunga kenanga juga kamboja, dan peti mati. Lalu datangi lokasi yang diyakini jadi tempat arwah gadis-gadis berkumpul. Niscaya roh yang tersesat akan menemukan jalan pulang ke jasadnya. Satu-satunya cara membangunkan Nayla dari koma adalah dengan menggelar ritual untuk memanggil rohnya. Tak sembarang orang bisa melakukannya, risikonya juga tidak main-main. Nayla bisa saja mati! Namun tepat pada tengah malam, gerbang dunia roh pun dibuka selebar-lebarnya, meski tahu bahwa imbalannya adalah darah dan nyawa.",
        "isi": {
            "Bab 1": "<p>Di satu malam yang gelap, sepasang remaja sedang berduaan di mobil mereka. Ketika mereka sedang asik berduaan, terdengar berita di radio tentang seorang pembunuh berantai yang baru saja melarikan diri dari penjara. Polisi meminta masyarakat melaporkan segera jika melihat orang aneh dengan kait di tangannya.</p><p>Mendengar berita itu si gadis ketakutan dan meminta kekasihnya segera mengantarnya pulang. Awalnya si remaja laki-laki tidak setuju, namun akhirnya dia mengikuti keinginan si gadis untuk kembali ke rumah. Ketika mereka tiba di rumah gadis itu, dia turun dan mencoba menutup pintu mobil tetapi tidak mau menutup. Dia membeku ketika dia melihat sebuah kait tergantung di gagang pintu.</p>",
            "Bab 2": "<p>Pasangan tua di kota Ulthar memiliki hobi yang aneh yaitu senang membunuh kucing yang memasuki rumah mereka. Penghuni lain di kota tidak ada yang berani melaporkan hal tersebut, namun mereka menjaga kucing mereka jauh dari rumah pasangan itu. Suatu malam, beberapa pendatang melewati kota ini dan di antara mereka adalah seorang anak yatim piatu yang tidak memiliki siapa pun selain anak kucing. Kucing anak itu hilang setelah beberapa hari dan dia tahu tentang pasangan tua itu. Anak lelaki itu sangat bersedih dan mengeluarkan doa yang memengaruhi langit dan pergerakan awan. Para pendatang kemudian meninggalkan Ulthar dan orang-orang memperhatikan bahwa semua kucing mereka hilang. Orang-orang khawatir tetapi tidak tahu tentang keberadaan kucing mereka. Kucing-kucing kembali pada hari berikutnya dan tampak kenyang, tetapi pasangan tua itu telah menghilang. Ketika orang-orang berkunjung ke rumah pasangan tua itu, mereka menemukan kerangka dua manusia yang hanya tinggal tulang belulang.</p>"
        }
    },
    {
        "id": 8,
        "image_url": "https://i.ibb.co/w6wLb03/dendamarwah.jpg",
        "title": "Dendam Arwah",
        "author": "Guntur Alam",
        "genres": [
            "Horror"
        ],
        "buku_serupa": [
            19,
            21,
            23
        ],
        "sinopsis": "Kepercayaan Orang Orang Lokal terhadap angkernya jumat kliwon.konon pada malam jumat kliwon pintu neraka dibuka arwah arwah leluasa ingin balas dendam terhada orang yang bersalah,satupersatu korban pria maupun wanita berjatuhan karana pembunuhan sadis yang dilakukan arwah jumat kliwon tersebut,menurut cerita hantu bayi yang namanya jumat selalu bergentayangan untuk balas dendam",
        "isi": {
            "Bab 1": "<p>Sersan-Mayor Morris memperkenalkan kaki monyet yang sudah dimumikan kepada Tuan dan Nyonya White. Dia memberi tahu mereka bahwa dia menemukannya saat menjelajahi India. Kaki ini memiliki kemampuan untuk mengabulkan tiga keinginan selalu berakhir dengan mengerikan. Mr.White mengabaikan peringatan Morris dan meminta harapan untuk £ 200. Hari berikutnya dia menerima kabar bahwa putranya, Herbert, meninggal dalam kecelakaan di tempat kerjanya. Majikan mengirimkan £ 200 sebagai kompensasi untuk keluarga korban kecelakaan. Mrs.White sedih dan ingin putranya kembali. Setelah hampir 10 hari pemakaman, pasangan itu memutuskan untuk meminta permintaan lain. Mereka menggosok kaki monyet dan meminta putranya kembali. Mereka mendengar ketukan di pintu. Ketukan itu berubah menjadi gedoran keras dan Mrs.White meraba-raba untuk membuka pintu. Ketakutan dengan pikiran melihat tubuh putra mereka yang dimutilasi dan membusuk di luar rumahnya, Mr.White membuat keinginan ketiga dan terakhir. Pintu mengetuk berhenti dan ketika Ny. White membuka pintu, dia kekecewaan karena tidak ada orang di sana.</p>",
            "Bab 2": "<p>Seorang pria muda berulang kali mendapat mimpi buruk bahwa ia mengunjungi rumah seorang teman, yang keluarganya aneh. Ibu jahat dari temannya, Mrs.Stone, memberikan kamar yang mengerikan di menara besar baginya untuk beristirahat. Mimpi buruknya berulang tetapi terus bervariasi setiap malam dan karakter dalam mimpi terus tumbuh selama bertahun-tahun. Dalam mimpinya suatu hari, Mrs.Stone meninggal dan dia dimakamkan, tetapi dia masih terus menyuruh pergi ke kamar yang sama kepadanya. Dalam kehidupan nyata, temannya Clinton mengundangnya untuk makan malam suatu hari. Dia terkejut melihat bahwa semuanya cocok dengan mimpi buruknya. Tetapi kondisi dan namanya berbeda dan dia memiliki pengalaman yang menyenangkan. Karena peringatan badai petir, ibu Clinton menyarankannya untuk tinggal bersama keluarga malam itu dan memberikan kamar yang mirip dengan yang dia lihat di mimpi buruknya. Dia terkejut dengan kemiripannya. Di dalam kamar, dia menemukan lukisan Mrs.Stone yang sangat tua. Dengan bantuan Clinton, ia memindahkan lukisan itu ke aula. Mereka terkejut melihat tangan mereka berlumuran darah meskipun tidak satu pun dari mereka yang terluka. Mereka pergi tidur tetapi lelaki muda itu tidak dapat tertidur dan bangun dengan ngeri mendapati Mrs.Stone berdiri di atas tempat tidurnya. Dia mengatakan kepadanya bahwa dia adalah vampir dan ada di sini untuk mengubah pemuda itu juga menjadi vampir.Mereka berkelahi dan dia berhasil melarikan diri. Ketika dia bergegas keluar dari ruangan, Clinton keluar mendengar keributan. Mereka menemukan bahwa potret itu kembali ke dinding di kamarnya. Mereka menjadi takut dan melarikan diri. Sebuah surat kabar membawa berita bahwa peti mati Mrs.Stone terus meletus setiap hari dan harus dimakamkan kembali.</p>"
        }
    },
    {
        "id": 9,
        "image_url": "https://i.ibb.co/0mvPxVD/tesis.jpg",
        "title": "Menulis Tesis",
        "author": "Umberto Eco",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            13,
            15,
            17
        ],
        "sinopsis": "Buku Bagaimana Menulis Tesis ini pertama kali terbit di Italia tahun 1977, dan masih terus dicetak dan diterjemahkan sampai sekarang . Sebagai seorang kritikus sastra, novelis dan ahli semiotika, Umberto Eco dalam buku ini tidak sedang mengkhotbahi pembaca bagaimana cara melakukan riset akademik yang brilian atau bernilai. Namun, ia memberitahu Anda tentang apa saja hal-hal yang membentuk sebuah tesis, bagaimana cara memilih topik dan mengorganisasikan sebuah jadwal kerja, bagaimana cara melakukan riset pustaka, bagaimana mengorganisasikan materi-materi yang sudah Anda temukan, dan bagaimana cara memformat tesis. Itulah sebabnya, saran-saran di buku ini secara khusus berguna bagi para mahasiswa, selain juga lulusan sekolah menengah atas yang ingin melanjutkan studi, dan ingin memahami apa yang sebenarnya disebut `“tesis universitas”`. Selain itu, sebagaimana diingatkan Eco dalam buku ini, yang paling penting adalah bagaimana Anda menulis tesis dengan penuh kebahagiaan. Apabila Anda memilih sebuah topik yang menarik minat Anda, dan jika Anda sungguh-sungguh mengalokasikan waktu, tenaga, semangat dan uang kepada penggarapan tesis tersebut, maka tak peduli betapa singkat waktu yang tersedia, Anda tetap akan mengalami kegembiraan puncak karena memandang tesis sebagai sebuah petualangan, atau perburuan harta karun, sebuah permainan yang mengasyikkan dan sangat menantang. Apabila Anda benar-benar bermain dengan penuh rasa bahagia ini, demikian Eco menegaskan, tidak heran jika Anda akan menghasilkan sebuah tesis yang bagus. Namun, jika Anda memulai langkah dengan memandang tesis sebagai ritual tak bermakna yang dipaksakan oleh kampus, dan Anda sendiri tidak sedikit pun tertarik untuk mengalami petualangan akademik luar biasa ini, maka Anda sudah kalah bahkan sebelum Anda mulai. Apabila ini yang terjadi, mungkin sebaiknya Anda mencari jasa penulisan tesis. Atau Anda mencontek saja tesis yang sudah ada dari kota lain. Jangan buang-buang waktu Anda untuk menulis sesuatu yang sia-sia dan buruk, dan jangan juga buang-buang waktu pembimbing tesis Anda, yaitu orang yang bertanggung jawab untuk menolong Anda dan yang rela membaca tesis Anda dari awal sampai akhir.",
        "isi": {
            "Tesis Adalah Tentang Perjalanan": "<p>Tesis bukan tes. Ia bukan dimaksudkan untuk menguji apakah standar kompetensi seorang mahasiswa setelah lulus dari jurusan yang ia ambil. Ia bertujuan mendorong mahasiswa untuk dapat membuat sesuatu dari edukasi yang ia dapat. Tesis adalah perkara proses. Itu sebabnya Eco berfokus pada bagaimana, tentang teknik dalam menulis tesis, ketimbang pada pertanyaan ontologis apa itu tesis. Lika-liku perjalanan menulis tesis–dari jalan yang kamu tempuh hingga berbagai cara yang kamu jalani untuk sampai tujuan–akan jauh lebih penting dan berguna nantinya ketimbang produk akhir yang dihasilkan. Tesis nantinya tidak hanya memberikan bekal pengetahuan akademik, melainkan juga kemampuan profesional. Bagaimana mengidentifikasi topik, mengumpulkan data, menyusun dokumen, hingga menyampaikan pemikiran pada pembaca: memantapkan dan mengendapkan langkah-langkah itu akan berguna buat pekerjaan kamu selanjutnya, entah sebagai pemandu wisata atau direktur perusahaan.</p>"
        }
    },
    {
        "id": 10,
        "image_url": "https://i.ibb.co/0nn29pr/ilkom.jpg",
        "title": "Ilmu Komunikasi",
        "author": "Nurudin",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            18,
            14,
            16
        ],
        "sinopsis": "Berbeda dengan buku-buku Pengantar Ilmu Komunikasi yang lain, buku ini ditulis secara ilmiah populer. Karenanya, bahasa yang digunakan sangat renyah, mengalir, dan mudah dipahami karena memakai bahasa tutur dan disertai banyak contoh. Bahkan saat memahami pesan tulisnya, Anda seperti membaca sebuah novel. Penulis merasa terpanggil membuat buku ini karena tak sedikit buku-buku Pengantar Ilmu Komunikasi dikemukakan menurut kemampuan penulisnya, bukan menyesuaikan pada pembaca- nya. Maka, tak heran jika buku-buku itu sebenarnya buku tingkat lanjut dengan memakai cover ada kata `“pengantar”`. Juga, buku- buku itu ditulis dengan hanya menerjemahkan apa adanya dari sumber aslinya, sehingga sering susah dipahami. Sasaran buku ini; mahasiswa penempuh mata kuliah Pengantar Ilmu Komunikasi, peserta matrikulasi program pascasarjana, praktisi komunikasi, peneliti, jurnalis, peminat kajian komu- nikasi, dan siapa saja yang ingin pesannya mudah dipahami komunikan.",
        "isi": {
            "Bab 1": "<p>Adapun definisi ilmu komunikasi yang lain yaitu ilmu yang mempelajari cara-cara untuk mentransfer ide dari satu individu atau grup ke individu ataupun ke grup yang lainnya. Proses transfer itu sendiri dapat melalui media tertulis, lisan, maupun media yang lainnya. Sedangkan pengertian ilmu komunikasi menurut para ahli atau beberapa pakar dalam buku Sasa Djuarsa Sendjaja, Pengantar Ilmu Komunikasi, salah satunya yaitu Berelson & Stainer, 1964 mengatakan bahwa komunikasi adalah proses penyampaian informasi, gagasan, emosi, keahlian, dan lain-lain menggunakan simbol-simbol, seperti kata-kata, gambar, angka, dan lain-lain.</p>",
            "Bab 2": "<p>Informasi yang dikirimkan balik ke sumbernya. Feedback dapat berasal dari individu itu sendiri maupun orang lain. Dalam diagram universal komunikasi tanda panah dari satu sumber – penerima ke sumber-penerima lainnya dalam kedua arah adalah umpan balik. Kalau kamu menyampaikan pesan, seperti misalnya dengan cara berbicara kepada orang lain kamu juga mendengar diri kamu sendiri. Artinya, kamu menerima umpan balik/feedback dari pesan kamu sendiri. Kamu mendengar apa yang kamu katakan, kamu merasakan gerakan sendiri, dan kamu juga melihat apa yang kamu tulis. Selain umpan balik sendiri ini, kamu menerima umpan balik dari orang lain. Umpan balik tersebut dapat datang dalam berbagai bentuk, misalnya: Anggukan atau gelengan kepala, tepukan di bahu atau tamparan di pipi, Kerutan dahi atau senyuman, semuanya itu adalah bentuk dari umpan balik.</p>"
        }
    },
    {
        "id": 11,
        "image_url": "https://i.ibb.co/sqtCznZ/kihajar.jpg",
        "title": "Ki Hajar Dewantara",
        "author": "Syaiful H",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            8,
            10,
            12
        ],
        "sinopsis": "Buku ini berisi kisah Ki Hajar Dewantara dalam memperjuangkan kesetaraan pendidikan di Indonesia agar dapat dimiliki oleh semua lapisan masyarakat. Suka duka hingga beberapa kali diasingkan oleh pemerintah kolonial Belanda telah ia jalani semasa hidupnya. Bersama dengan dua tokoh Tiga Serangkai lainnya, Ki Hajar mampu memerdekakan pendidikan di Indonesia. Ia mendirikan Perguruan Tamansiswa yang berpusat di Yogyakarta sebagai bentuk kecintaannya terhadap pendidikan. Dapatkan kisah selengkapnya di buku ini. Selamat membaca!",
        "isi": {
            "Bab 1": "Menginjak akhir april menuju awal Mei ini penulis teringat pada sosok guru bangsa, salah satu tokoh paling terkenal dalam dunia pendidikan di Indonesia bahkan dunia, ide, gagasan dan pemikirannya menjadi acuan bagi keberlangsungan pendidikan nasional bahkan internasional. Beliau adalah Ki hadjar dewantoro. Tulisan merupakan sebagian kecil sejarah singkat dan Tujuan pendidikan yang diharapkan beliau. Tulisan ini diambil dari berbagai sumber terpercaya semoga menjadi pengingat khususnya bagi penulis umumnya bagi warga Ayo guru.",
            "Bab 2": "Ki Hadjar Dewantara, lahir di Yogyakarta 2 Mei 1889. Beliau merupakan keturunan raja paku alam 3 dari garis keturunan ayah, sedangkan dari garis keturunan ibu, beliau keturunan dari ki ageng serang sampai sunan kalijogo. Tanggal kelahirannya dijadikan hari pendidikan nasional. Beliau merupakan bapak pendidikan Indonesia."
        }
    },
    {
        "id": 12,
        "image_url": "https://i.ibb.co/qx03G5M/karyailmiah.jpg",
        "title": "Karya Ilmiah",
        "author": "Suhandi",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            7,
            9,
            11
        ],
        "sinopsis": " Tulisan ilmiah ialah tulisan yang didasari oleh hasil pengamatan, peninjauan, penelitian dalam bidang tertentu, disusun menurut metode tertentu dengan sistematika penulisan yang bersantun bahasa dan isinya dapat dipertanggungjawabkan kebenarannya/ keilmiahannya. Karya tulis ilmiah adalah suatu tulisan yang membahas suatu permasalahan. Pembahasan itu dilakukan berdasarkan penyelidikan, pengamatan, pengumpulan data yang diperoleh melalui suatu penelitian. Karya tulis ilmiah melalui penelitian ini menggunakan metode ilmiah yang sistematis untuk memperoleh jawaban secara ilmiah terhadap permasalahan yang diteliti. Untuk memperjelas jawaban ilmiah berdasarkan penelitian, penulisan karya tulis ilmiah hanya dapat dilakukan sesudah timbul suatu masalah, yang kemudian dibahas melalui penelitian dan kesimpulan dari penelitian tersebut.",
        "isi": {
            "Bab 1": "<p>Karya tulis ilmiah, merupakan gabungan dari tiga suku kata. menurut Kamus Besar Bahasa Indonesia, karya, dapat diartikan sebagai hasil sebuah usaha, upaya, perbuatan atau ciptaan, sedangkan tulis, atau menulis memiliki arti segala kegiatan yang terkait dengan huruf, angka, pena, atau media tulis yang lain. Yang ketiga adalah ilmiah, menurut kamus besar bahasa Indonesia berarti bersifat ilmu, secara ilmu pengetahuan, atau memenuhi syarat (kaidah) ilmu pengetahuan. Nah, jika diartikan secara menyeluruh, karya tulis ilmiah merupakan sebuah karya yang dihasilkan dari kegiatan menulis, dengan menggunakan penerapan kaidah ilmiah, mengutamakan aspek rasionalitas, mengusung permasalahan yang bersifat obyektif serta faktual. Sangat disarankan, penulisan karya tulis ilmiah, menggunakan kata yang tidak ambigu, atau memiliki makna ganda, maka diperlukan penggunaan gaya bahasa yang lugas, eksplisit, menggunakan variasi istilah ilmiah yang sesuai dengan aturan pedoman umum ejaan bahasa Indonesia. Dalam perkembangan ilmu pengetahuan, teori mengenai arti karya tulis ilmiah, turut serta berkembang sesuai dengan tema penelitian, tujuan penelitian, metode penelitian, kerangka teori, sehingga memunculkan pengetahuan-pengetahuan baru mengenai arti karya tulis ilmiah ini sendiri .</p>",
            "Bab 2": "<p>Pada saat penulis berada di bangku sekolah menengah atas, penulis pernah mengikuti kegiatan ekstrakurikuler, karya ilmiah remaja, dari sini penulis belajar banyak tentang dasar penulisan, mengajak penulisnya, untuk berpikir kritis, menuliskan pemikiran atau hasil percobaan ilmiah, kemudian mempertanggungjawabkan hasilnya. Bahkan ada sebuah sekolah di Yogyakarta, yang bernama Sanggar Anak Alam, membiasakan siswanya membuat laporan hasil risetnya, sebagai laporan bukti belajarnya selama satu semester atau yang disepakati, sebagai pengganti ujian semester atau dokumentasi belajar, hal tersebut dilakukan oleh anak sejak berada kelas satu tingkat sekolah dasar. Agar lebih lengkap lagi, ketika berada di bangku perguruan tinggi, menulis laporan praktikum dan membuat makalah, merupakan kegiatan rutin, yang berujung pada penulisan skripsi atau tugas akhir, tesis bagi mahasiswa yang mengambil program master atau magister, disertasi bagi mahasiswa yang mengambil program doktoral. Sebagai fungsi pendidikan, karya tulis ilmiah, menghadirkan pengalaman menulis tersendiri bagi siswa, maupun mahasiswa. </p>"
        }
    },
    {
        "id": 13,
        "image_url": "https://i.ibb.co/VjHcgPP/itsmystartup.jpg",
        "title": "It's My Startup",
        "author": "Lahandi B",
        "genres": [
            "Bisnis"
        ],
        "buku_serupa": [
            2,
            4,
            6
        ],
        "sinopsis": "Buku ini sederhana, namun isinya saripati semua. Saripati dari pengalaman, pengetahuan, dan juga pergaulan penulisnya dengan dunia startup. Buku ini dikemas khusus untuk membantu kamu yang tertarik dengan dunia teknologi digital dan memiliki keinginan untuk memulai bisnis startup-mu sendiri. Membuat startup sangat susah, penuh ketidakpastian, keringat, dan tangisan. Banyak orang yang mengaku sebagai so called mentor, tetapi apabila kamu bertanya, mereka semua bisa-bisa memberi advice berbeda. Apa boleh buat, kita tidak bisa melihat advice apa adanya. Pernah dengan kata orang, Dont Give Up? Bagaimana kalau mentor lain bilang, You must know when you give up? Di buku ini, Lahandi mengumpulkan berbagai advice yang ia dapat dari berbagai sumber. Saya percaya, semakin kita banyak membaca (dan terpenting: eksekusi) kita akan semakin wise dalam menjalani hidup dan startup kita. ----Rhein Mahatma (Co-Founder ) Jika ketika Anda membaca tips-tips ini selalu bergumam, Ah saya sudah tahu ini. Ya kalau tips yang itu sih sudah umum, berarti Anda tidak benar-benar membaca dan mencoba mengambil saripatinya. Kadang kita menyepelekan tips-tips yang kelihatannya sederhana ini. Unlearn and relearn. Itu tips saya sebelum Anda mulai membaca buku ini",
        "isi": {
            "Bab 1": "<p> Was Deeply when Newt Scamander asked me to write the foreword for this very special edition of Fantastic Beasts and Where to Find Them</p>. <p> Newt' masterpiece has been an approved textbook at Hogwarts School of Witchcraft and Wizardry ever since its publication and must take a substantial amount of credit for our students consistently high results in Care of Magical Creatures examinations - yet it is not a book to be confined to the classroom. No wizarding household is complete without a copy of Fantastic Beasts, well thumbed by the generations who have riffled its pages in search of the best way to rid the lawn of Horklumps, interpret the mournful cries of the Augurey, or cure their pet Puffskein of drinking out of the toilet.</p><p>This edition, however, has a loftier purpose than the instruction of the wizarding community. For the first time in the history of the noble publishing house of Obscurus, one of its titles is to be made available to Muggles.</p><p> The work of Comic Relief U, K. (which, funnily enough, has nothing to do with the American organization of the same name) in fighting some of the worst forms of human suffering is well known in the Muggle world, so it is to my fellow wizards that I now address myself. Know, then, that we are not alone in recognizing the curative power of laughter, that Muggles are familiar with it too, and that they have harnessed this gift in a most imaginative way, using it to raise funds with which to help save and better lives - a brand of magic to which we all aspire. Comic Relief U. K. has raised over 250 million dollars since 1985 (that's also 174 million pounds, or thirty-four million, eight</p>",
            "Bab 2": "<p>Fantastic Beasts and Where to Find Them represents the fruit of many years' travel and research. I 1 look back across the years to the seven-year-old wizard who spent hours in his bedroom dismembering Horklumps and I envy him the journeys to come: from darkest jungle to brightest desert, from mountain peak to marshy bog, that grubby Horklump-encrusted boy would track, as he grew up, the beasts described in the following pages. I have visited lairs, burrows, and nests across five continents, observed the curious habits of magical beasts in a hundred countries, witnessed their powers, gained their trust and, on occasion, beaten them off with my travelling kettle.</p><p>The first edition of Fantastic Beasts was commissioned back in 1918 by Mr. Augustus Worme of Obscurus Books, who was kind enough to ask me whether I would consider writing an authoritative compendium of magical creatures for his publishing house. I was then but a lowly Ministry of Magic employee and leapt at the chance both to augment my pitiful salary of two Sickles a week and to spend my holidays travelling the globe in search of new magical species. The rest is publishing history: Fantastic Beasts is now in its fifty-second edition.</p><p>This introduction is intended to answer a few of the most frequently asked questions that have been arriving in my weekly postbag ever since this book was first published in 1927. The first of these is that most fundamental question of all - what is a \"beast?</p>"
        }
    },
    {
        "id": 14,
        "image_url": "https://i.ibb.co/s37FTvL/bisnis1.jpg",
        "title": "Business Plan",
        "author": "Gema Wibawa",
        "genres": [
            "Bisnis"
        ],
        "buku_serupa": [
            1,
            3,
            5
        ],
        "sinopsis": "Buku ini terdiri dari beberapa bab. bab pertama membahas tentang manfaat bisnis plan bagi bisnis anda, bab dua membahas tentang apakah anda ingin memiliki bisnis sendiri?, bab tiga membahas tentang memilih bisnis yang tepat bagi anda, dan bab empat membahas tentang sumber permodalan untuk bisnismu. Adapun bab enam membahas tentang temukan pasar mu, hadapi kompetitor mu, bab tujuh membahas tentang rencana pemasaran anda, bab delapan tentang rencana produksi dan manajemen usaha, dan bab sembilan tentang rencana keuangan anda. Rencana bisnis (Business Plan),  adalah panduan bagi seorang calon pengusaha untuk memulai bisnis nya. Rencana bisnis adalah sebuah dokumen tertulis, yang memberikan penjelasan dan analisis mengenai bisnis anda, proyeksi bisnis anda secara terperinci di masa yang akan datang. Rencana bisnis ini juga mencakup keuangan, berapa banyak modal yang anda butuhkan untuk memulai dan mengembangkan bisnis, sumber modal yang dapat anda akses dan bagaimana anda dapat mengembalikan modal tersebut.",
        "isi": {
            "Bab 1": "<p>business plan atau rencana bisnis adalah panduan atau dokumen tertulis yang merangkum tujuan bisnis dan operasionalnya secara keseluruhan. Bagi kamu yang ingin memulai bisnis, sebaiknya harus membuat business plan secara matang agar memiliki tujuan yang jelas, entah dalam jangka pendek ataupun panjang. Pasalnya, rencana bisnis membantu kita untuk menentukan langkah yang tepat dalam sebuah bisnis. Hal itu mulai dari menentukan pasar, mencari pendanaan, memperkirakan pendapatan dan pengeluaran bisnis, serta menganalisis segala risiko yang akan terjadi di sepanjang jalannya bisnis. Setiap tahapan yang dilewati harus diproses dengan kebijakan yang tepat. Dalam mengambil kebijakan, business plan merupakan salah satu faktor penunjang yang penting agar tidak salah sasaran. Jadi, secara garis besar business plan merupakan penunjuk arah bagimu dalam menjalankan serta mengembangkan bisnis, baik bisnis pribadi maupun perusahaan.</p>",
            "Bab 2": "<p>Alasan pertama kenapa business plan sangat penting adalah dapat membantumu dalam mencari investor. Tak bisa dimungkiri, setiap bisnis, khususnya bisnis kecil ataupun startup sangat membutuhkan investor sebagai penyuntik dana. Kendati demikian, investor hanya memberikan dana kepada bisnis yang memiliki tujuan, laporan keuangan, serta target pasar yang jelas. Nah, dilansir dari Bplans, kamu harus menyerahkan business plan-mu kepada investor saat ingin mengajukan pendanaan kepada mereka. Mengapa demikian? Sebab, investor tidak ingin sembarangan berinvestasi dan mengakibatkan mereka rugi. Melalui business plan yang jelas, investor tentu sudah membaca arah bisnismu dan ada kemungkinan akan memberikan dana kepadamu.</p>"
        }
    },
    {
        "id": 15,
        "image_url": "https://i.ibb.co/yqLbN8N/bisnis2.jpg",
        "title": "Business Plan",
        "author": "Muchtar A.F",
        "genres": [
            "Bisnis"
        ],
        "buku_serupa": [
            1,
            3,
            5
        ],
        "sinopsis": "Buku Menyusun Business Plan dan Rencana Aksi ini merupakan buku referensi yang memuat materi yang berkaitan dengan dunia bisnis atau kewirausahaan. Koordinasi dan sinergi ternyata masih menjadi barang langka. Ia tenggelam oleh sikap merasa paling berjasa dan paling berperan di unit kerjanya. Penyakit ego sektoral menjadi semakin akut dari waktu ke waktu sehingga sering menghambat laju percepatan kemajuan dari suatu organisasi. Solusinya adalah dobrak keangkuhan sektoral yang ada. Ganti dengan etos kerja profesional dan jauhi ego sektoral.",
        "isi": {
            "Bab 1": "<p>business plan atau rencana bisnis adalah panduan atau dokumen tertulis yang merangkum tujuan bisnis dan operasionalnya secara keseluruhan. Bagi kamu yang ingin memulai bisnis, sebaiknya harus membuat business plan secara matang agar memiliki tujuan yang jelas, entah dalam jangka pendek ataupun panjang. Pasalnya, rencana bisnis membantu kita untuk menentukan langkah yang tepat dalam sebuah bisnis. Hal itu mulai dari menentukan pasar, mencari pendanaan, memperkirakan pendapatan dan pengeluaran bisnis, serta menganalisis segala risiko yang akan terjadi di sepanjang jalannya bisnis. Setiap tahapan yang dilewati harus diproses dengan kebijakan yang tepat. Dalam mengambil kebijakan, business plan merupakan salah satu faktor penunjang yang penting agar tidak salah sasaran. Jadi, secara garis besar business plan merupakan penunjuk arah bagimu dalam menjalankan serta mengembangkan bisnis, baik bisnis pribadi maupun perusahaan.</p>",
            "Bab 2": "<p>Alasan pertama kenapa business plan sangat penting adalah dapat membantumu dalam mencari investor. Tak bisa dimungkiri, setiap bisnis, khususnya bisnis kecil ataupun startup sangat membutuhkan investor sebagai penyuntik dana. Kendati demikian, investor hanya memberikan dana kepada bisnis yang memiliki tujuan, laporan keuangan, serta target pasar yang jelas. Nah, dilansir dari Bplans, kamu harus menyerahkan business plan-mu kepada investor saat ingin mengajukan pendanaan kepada mereka. Mengapa demikian? Sebab, investor tidak ingin sembarangan berinvestasi dan mengakibatkan mereka rugi. Melalui business plan yang jelas, investor tentu sudah membaca arah bisnismu dan ada kemungkinan akan memberikan dana kepadamu.</p>"
        }
    },
    {
        "id": 16,
        "image_url": "https://i.ibb.co/wKnPzSm/bisnis3.jpg",
        "title": "Business Plan",
        "author": "Yudi Pramudiana",
        "genres": [
            "Bisnis"
        ],
        "buku_serupa": [
            2,
            4,
            6
        ],
        "sinopsis": "Bagaimana memulai rencana bisnis untuk para wirausahawan baru? Buku ini dapat dijadikan pedoman praktis bagaimana menyusun rencana bisnis Anda. Diulas dengan sederhana dan mudah dipahami, tentang bagaimana logika dan alur berpikir ketika seorang wirausahawan baru harus menetapkan rencana bisnisnya. Dengan adanya rencana diharapkan segala kemajuan atau kekurangan di bisnis baru yang dijalankan dapat segera diketahui. Dengan demikian tindakan koreksi atau perbaikan juga dapat segera dilakukan. Tambahan lagi, rencana bisnis yang terdokumentasi dan terstruktur dengan baik, dapat menjadi media komunikasi dengan calon mitra bisnis. Buku ini perlu Anda baca sebagai pelengkap khazanah pengetahuan praktis merencanakan bisnis baru Anda.",
        "isi": {
            "Bab 1": "<p>business plan atau rencana bisnis adalah panduan atau dokumen tertulis yang merangkum tujuan bisnis dan operasionalnya secara keseluruhan. Bagi kamu yang ingin memulai bisnis, sebaiknya harus membuat business plan secara matang agar memiliki tujuan yang jelas, entah dalam jangka pendek ataupun panjang. Pasalnya, rencana bisnis membantu kita untuk menentukan langkah yang tepat dalam sebuah bisnis. Hal itu mulai dari menentukan pasar, mencari pendanaan, memperkirakan pendapatan dan pengeluaran bisnis, serta menganalisis segala risiko yang akan terjadi di sepanjang jalannya bisnis. Setiap tahapan yang dilewati harus diproses dengan kebijakan yang tepat. Dalam mengambil kebijakan, business plan merupakan salah satu faktor penunjang yang penting agar tidak salah sasaran. Jadi, secara garis besar business plan merupakan penunjuk arah bagimu dalam menjalankan serta mengembangkan bisnis, baik bisnis pribadi maupun perusahaan.</p>",
            "Bab 2": "<p>Alasan pertama kenapa business plan sangat penting adalah dapat membantumu dalam mencari investor. Tak bisa dimungkiri, setiap bisnis, khususnya bisnis kecil ataupun startup sangat membutuhkan investor sebagai penyuntik dana. Kendati demikian, investor hanya memberikan dana kepada bisnis yang memiliki tujuan, laporan keuangan, serta target pasar yang jelas. Nah, dilansir dari Bplans, kamu harus menyerahkan business plan-mu kepada investor saat ingin mengajukan pendanaan kepada mereka. Mengapa demikian? Sebab, investor tidak ingin sembarangan berinvestasi dan mengakibatkan mereka rugi. Melalui business plan yang jelas, investor tentu sudah membaca arah bisnismu dan ada kemungkinan akan memberikan dana kepadamu.</p>"
        }
    },
    {
        "id": 17,
        "image_url": "https://i.ibb.co/Bj1TvLn/LOTR1.jpg",
        "title": "Lord of The Rings: The Return of The King",
        "author": "J.R.R Tolkien",
        "genres": [
            "Fantasi"
        ],
        "buku_serupa": [
            7,
            9,
            11
        ],
        "sinopsis": "Buku ini terdiri dari beberapa bab. bab pertama membahas tentang manfaat bisnis plan bagi bisnis anda, bab dua membahas tentang apakah anda ingin memiliki bisnis sendiri?, bab tiga membahas tentang memilih bisnis yang tepat bagi anda, dan bab empat membahas tentang sumber permodalan untuk bisnismu.",
        "isi": {
            "Minas Tirith": "<p>Pippin mengintip keluar dari balik jubah Gandalf. Hatinya bertanya-tanya, ini mimpi atau bukan la serasa masih berada dalam mimpi yang meluncur cepat, yang telah menyelubunginya begitu lama sejak perjalanan berkuda ini dimulai. Dunia sekitar yang diselimuti kegelapan bagai mendesir lewat, angin menderu keras di telinganya. la tak bisa melihat apa pun kecuali bintangbintang yang bergulir. Di sebelah kanannya bayangan-bayangan besar menutupi langit, dan pegunungan Selatan berderap melewatinya. Sambil terkantuk-kantuk dicobanya merangkai kembali berbagai peristiwa dalam perjalanan mereka, tapi ingatannya masih berkabut. Mula-mula mereka berkuda dengan kecepatan sangat tinggi, tanpa berhenti, lalu saat fajar ia melihat secercah sinar keemasan redup. Mereka telah tiba di kota sunyi dan rumah besar kosong di atas bukit. Baru saja mereka sampai di sana, bayangan bersayap itu terbang kembali melewati mereka; orang-orang lemas ketakutan. Tapi Gandalf menenangkannya.</p><p>\"Di mana kita, Gandalf?\" tanyanya.\"Di wilayah Gondor,\" jawab penyihir itu. \"Kita sedang melewati daerah Anorien.\"Beberapa saat sunyi. Lalu, \"Apa itu?\" teriak Pippin tiba-tiba, sambil mencengkeram jubah Gandalf. \"Lihat! Api, api merah! Apakah ada naga di negeri ini? Lihat, ada lagi!\" Sebagai jawaban, Gandalf berseru keras-keras pada kudanya. \"Terus, Shadowfax! Kita harus cepat. Waktu kita singkat. Lihat! Api mercusuar Gondor sudah dinyalakan untuk meminta bantuan. Perang sudah berkobar. Lihat, ada api di atas Amon diri, dan di atas Eilenach; dan yang lainnya ke arah barat: Nardol, Erelas, Min-Rimmon, Calenhad, dan Halifirien di perbatasan-perbatasan Rohan.\"Tapi Shadowfax malah memperlambat derapnya menjadi langkah berjalan biasa, lalu mengangkat kepalanya dan meringkik. Dari dalam kegelapan datang jawaban: ringkikan kuda-kuda lain; tak lama kemudian terdengar derap kaki kuda; tiga penunggang menyusul melewati mereka, bagai hantuhantu melayang di bawah sinar bulan, lenyap ke arah Barat. Shadowfax kembali tenang dan melompat berlari, terselubung malam, bagai angin yang menderu. Pippin mulai mengantuk lagi dan tidak begitu memperhatikan Gandalf yang menceritakan berbagai adat kebiasaan Gondor, tentang Penguasa Kota yang membangun mercusuar di puncak bukit-bukit paling luar sepanjang kedua perbatasan padang luas itu, dan menempatkan pos penjagaan pada titik-titik tersebut, di mana selalu ada kuda segar yang siap membawa utusan-utusan ke Rohan di Utara, atau ke Belfalas di Selatan.</p>",
            "Keberangkatan Rombongan Kelabu": "<p>Gandalf sudah pergi dan bunyi derap kaki Shadowfax sudah lenyap ditelan malam, ketika Merry kembali ke sisi Aragorn. Barang bawaannya hanya sedikit, karena la kehilangan ranselnya di Parth Galen. Yang dimilikinya sekarang hanya beberapa benda berguna yang dipungutnya dari tengah reruntuhan Isengard. Hasufel sudah dipasangi pelana. Legolas dan Gimli berdiri di dekatnya bersama kuda mereka.\"Jadi, empat anggota Rombongan masih bersama-sama,\" kata Aragorn. Kita akan berkuda maju bersama. Tapi kita tidak akan sendirian, seperti yang kusangka. Raja sudah bertekad berangkat segera. Sejak kedatangan bayangan bersayap, dia ingin kembali ke perbukitan di bawah lindungan kegelapan malam.\"Lalu ke mana?\" kata Legolas. \"Belum bisa kupastikan,\" jawab Aragorn. \"Raja akan pergi ke apel siaga yang diperintahkannya di Edoras, empat malam dari sekarang. Kurasa di sana dia akan mendengar berita-berita tentang perang, dan para Penunggang dari Rohan akan pergi ke Minas Tirith. Tapi aku sendiri, dan mereka yang mau pergi bersamaku...\" \"Aku pasti mau!\" seru Legolas. \"Dan Gimli akan ikut bersamanya!\" kata si Kurcaci. \"Well, aku sendiri,\" kata Aragorn, \"bagiku masih belum jelas tujuan di depanku. Aku juga seharusnya pergi ke Minas Tirith, tapi aku merasa belum siap. Tapi saat yang tepat dan sudah lama direncanakan dengan cermat akan segera tiba.\"\"Jangan tinggalkan aku!\" kata Merry. \"Selama ini aku belum banyak berguna, tapi aku tak mau disingkirkan seperti barang bawaan yang baru dimasukkan lagi bila semuanya sudah beres. Kurasa para Penunggang takkan mau direpotkan oleh kehadiranku sekarang. Meski Raja mengatakan aku harus duduk di dekatnya bila dia sudah pulang untuk bercerita tentang Shire kepadanya.\"\"Ya,\" kata Aragorn, dan menurutku kau ditakdirkan berjalan bersama dia, Merry. Tapi jangan mengharapkan kegembiraan pada akhir perjalanan. Aku khawatir masih lama sekali sebelum Theoden duduk di Meduseld lagi. Banyak harapan akan layu dalam Musim Semi yang kejam ini.</P>"
        }
    },
    {
        "id": 18,
        "image_url": "https://i.ibb.co/dLzL3VR/LOTR2.jpg",
        "title": "Lord of The Rings: The Two Towers",
        "author": "J.R.R Tolkien",
        "genres": [
            "Fantasi"
        ],
         "buku_serupa": [
            8,
            10,
            12
        ],
        "sinopsis": "The Lord of the Rings adalah novel kisah fantasi epik karangan J. R. R. Tolkien. Diterbitkan dalam tiga jilid pada tahun 1954 dan 1955, masing-masing jilid terdiri dari dua buku. Jilid pertama diberi judul The Fellowship of the Ring, jilid kedua The Two Towers dan jilid ketiga The Return of the King. Kisah ini ditulis dari tahun 1937 sampai 1949 dan menjadi salah satu karya sastra abad ke-20 yang paling populer dan diterjemahkan ke dalam 38 bahasa. The Lord of the Rings telah difilmkan tiga kali. Pertama sebagai film animasi oleh Ralph Bakshi pada tahun 1978 (sebagai bagian pertama dari dua film yang mulanya direncanakan). Kedua pada tahun 1980 sebagai acara televisi. Karya ketiga, trilogi film The Lord of the Rings oleh sutradara Peter Jackson yang dirilis pada tahun 2001, 2002, dan 2003, memenangkan beberapa Academy Awards dan memperbaharui minat publik dalam trilogi ini dan karya Tolkien lainnya. Trilogi Lord of The Rings ini berkisah tentang para Hobbit yang memperoleh tugas menghancurkan Cincin Utama dari sembilan cincin yang telah dibuat dimasa lalu. Konon cincin ini memiliki kekuatan yang mampu membuat pemiliknya menjadi tidak terlihat. Cincin ini digunakan oleh penguasa kegelapan bernama Souron untuk meningkatkan kekuatan menguasai dunia. Apabila Cincin utama ini tidak dihancurkan dan sampai kepada Sauron, maka akan sangat mustahil untuk dapat mengalahkan dikemudian hari, dan kedamaian didunia tidak akan tercipta.",
        "isi": {
            "Kematian Boromir": "<p>Aragorn bergegas mendaki bukit. Sesekali ia membungkuk ke tanah. Hobbit bisa berjalan ringan, jejak kaki mereka tak mudah dibaca, meski oleh Penjaga Hutan sekalipun, tapi tidak jauh dari puncak, sebuah mata air melintasi jalan, dan di tanah yang basah Aragorn melihat apa yang dicarinya.</p> \"Aku sudah benar membaca tanda-tandanya,\"kata Aragorn pada dirinya sendiri. \"Frodo lari ke puncak bukit. Apa yang dilihatnya di sana? Tapi dia kembali lewat jalan yang sama, dan menuruni bukit lagi.</p><p>\" Aragorn ragu.la ingin pergi ke takhta tinggi itu, berharap melihat sesuatu yang bisa menuntunnya dalam kebingungannya; tapi waktu sudah mendesak. Mendadak ia melompat maju dan berlari ke puncak, melintasi ubin-ubin besar dan menaiki tangga. Lalu, sambil duduk di takhta, ia memandang sekelilingnya.</p><p> Tapi matahari seolah meredup, dunia tampak remang-remang dan jauh. la mengalihkan pandang dari Utara, lalu memandang ke utara lagi, dan tidak melihat apa pun selain perbukitan di kejauhan.</p><p> Pada jarak sejauh itu ia bisa melihat lagi seekor burung besar seperti elang tinggi di angkasa, terbang turun dengan lambat, melingkar-Lingkar ke bumi.</p><p> Saat ia memandang, pendengarannya yang tajam menangkap bunyi-bunyi di hutan di bawah, di sisi barat Sungai. ia berdiri kaku. Ada suara-suara teriakan, dan di antaranya, dengan ngeri ia mengenali suara-suara Orc.</p><p> Lalu sekonyongkonyong terdengar bunyi berat terompet, lenguhannya membelah perbukitan dan bergema di lembah, naik dengan teriakan keras melebihi gemuruh air terjun. \"Terompet Boromir!\" teriak Aragorn. \"Dia perlu bantuan!\" Aragon melompat menuruni tangga dan berlari menuruni jalan.</p><p> \"Aduh! Hari ini nasibku benarbenar buruk, semua yang kulakukan kacau. Di mana Sam?\" Sementara ia berlari, teriakan-teriakan itu terdengar makin keras, tapi bunyi terompet semakin lemah dan terdengar putus asa.</p><p> Teriakan-teriakan Orc terdengar garang dan nyaring, dan tiba-tiba tiupan terompet berhenti. Aragom Lari menuruni lereng terakhir, tapi sebelum ia mencapai kaki bukit, bunyi-bunyi</p><p>itu sudah hilang, ketika ia belok ke kiri dan berlari ke arah bunyi-bunyi itu, suara mereka makin menjauh dan akhirnya tak terdengar lagi. Sambil menghunus pedangnya yang bersinar dan berteriak Elendi! Elendil! ia menerobos pepohonan.</p><p>Kira-kira satu mil dari Parth Galen, di sebuah lembah kecil tak jauh dari telaga, ia menemukan Boromir Boromir duduk bersandar pada sebatang pohon besar, seolah beristirahat. Tapi Aragorn melihat tubuhnya ditembus banyak sekali panah berbulu hitam; pedangnya masih di tangan, tapi sudah patah dekat pangkalnya; terompetnya tergeletak terbelah dua di sisinya. Banyak sekali Orc mati, bertumpuk di sekitarnya dan di dekat kakinya. Aragorn berlutut di sampingnya. Boromir membuka mata danberusaha berbicara.</p><p> Akhimya perlahan-lahan keluar kata-kata. \"Aku mencoba mengambil Cincin itu dari Frodo,\" katanya. \"Aku menyesal. Aku sudah membayarnya.\" ia melirik ke arah musuh-musuhnya yang sudah tewas; sekurang-kurangnya ada dua puluh Orc terbaring di sana. \"Mereka sudah pergi: kedua Halfling itu; Orc- Orc membawa mereka. Kurasa mereka tidak mati. Orc. Orc mengikat mereka.\" la diam dan memejamkan mata dengan letih. Setelah beberapa saat, ia berbicara lagi. \"Selamat jalan, Aragom! Pergilah ke Minas Tirith dan selamatkan rakyatku! Aku sudah gagal!\" \"Tidak!\" kata Aragom, memegang tangan Boromir dan mengecup dahinya. \"Kau sudah menang. Hanya sedikit yang memperoleh kemenangan seperti itu. Tenanglah! Minas Tirith tidak akan jatuh!\" Boromir tersenyum.\"Ke arah mana mereka pergi? Apakah Frodo bersama mereka?\" kata Aragom. Tapi Boromir tidak berbicara lagi. \"Sayang sekali!\" kata Aragorn. Demikianlah akhir hayat putra mahkota Denethor, Penguasa Menara Penjagaan! Sungguh akhir yang</p>",
            "Melintasi Rawa - Rawa": "<p>Gollum bergerak cepat, kepala dan lehernya menjulur ke depan. la sering menggunakan tangan dan kakinya. Frodo dan Sam mengikutinya dengan susah payah; tapi rupanya Gollum sudah tidak berniat melarikan diri lagi. Kalau mereka ketinggalan, ia akan menoleh dan menunggu mereka.</p><p> Setelah beberapa saat, ia membawa mereka ke pinggiran parit sempit yang sudah mereka temui sebelumnya; tapi kini mereka berada lebih jauh dari bukit-bukit.\"Ini dia!\" serunya. \"Ada jalan turun ke sana, ya. Sekarang kita mengikutinya keluar, keluar di sana.\" ia menunjuk ke selatan dan timur, ke arah rawa-rawa. Bau busuknya sampai ke hidung mereka, berat dan sangat keras dalam udara malam yang dingin.</p><p> Gollum berjalan turun-naik di tebing, dan akhirnya memanggil mereka. \"Di sini! Di sini kita bisa turun. Smeagol pernah lewat jalan ini: aku lewat sini, bersembunyi dan para Orc.\" la memimpin jalannya, dan kedua hobbit mengikutinya turun di kegelapan. Tidak sulit, karena jurang di titik ini hanya sekitar lima belas kaki dalamnya, dan lebarnya sekitar dua belas kaki. Ada air mengalir di dasarnya: sebenarnya itu palung dari salah satu sungai yang banyak mengalir turun dan bukit-bukit untuk mengairi genangan-genangan air dan lumpur yang diam. Gollum berbelok ke kanan, kurang-lebih ke selatan, dan menceburkan kakinya ke dalam sungai berbatu yang dangkal. la tampak sangat gembira merasakan air, dan tertawa sendiri, kadang-kadang bahkan menyanyikan semacam lagu dengan suaranya yang parau.</p>"
        }
    },
    {
        "id": 19,
        "image_url": "https://i.ibb.co/jr0L2L9/fantabis.jpg",
        "title": "Fantastic Beast",
        "author": "J.K Rowling",
        "genres": [
            "Fantasi"
        ],
        "buku_serupa": [
            8,
            10,
            12
        ],
        "sinopsis": "Buku ini juga merupakan salah satu buku pelengkap kisah Harry Potter. Buku ini diproyeksikan oleh JK Rowling sebagai karya Newt Scamander dalam perjalanan risetnya bertahun-tahun mengenai magizoologi (ilmu tentang hewan-hewan fantastis di dunia sihir). Tak salah buku ini dijadikan buku pelajaran wajib untuk anak-anak sekolah sihir dan disetiap rumah penyihir pasti memiliki buku ini. Hewan-hewan fantastis dalam buku ini diklasifikasikan menjadi 5 tingkat berdasarkan tingkat bahaya: yang membosankan, tidak berbahaya/bisa dijinakkan, mampu ditangani penyihir yang cakap, berbahaya butuh pengetahuan khusus, hingga dikenal sebagai pembunuh penyihir/mustahil dijinakkan. Kemudian buku magizoologi ini disusun secara alfabetik, dan dijelaskan mengenai ciri-ciri, sifat, habitat, makanan, cara bereproduksi serta keistimewaan sihirnya. Beberapa bagian dapat ditemukan rujukan sumber, tahun, dan catatan kaki yang meyakinkan.",
        "isi": {
            "Forward": "<p> Was Deeply when Newt Scamander asked me to write the foreword for this very special edition of Fantastic Beasts and Where to Find Them</p>. <p> Newt' masterpiece has been an approved textbook at Hogwarts School of Witchcraft and Wizardry ever since its publication and must take a substantial amount of credit for our students consistently high results in Care of Magical Creatures examinations - yet it is not a book to be confined to the classroom. No wizarding household is complete without a copy of Fantastic Beasts, well thumbed by the generations who have riffled its pages in search of the best way to rid the lawn of Horklumps, interpret the mournful cries of the Augurey, or cure their pet Puffskein of drinking out of the toilet.</p><p>This edition, however, has a loftier purpose than the instruction of the wizarding community. For the first time in the history of the noble publishing house of Obscurus, one of its titles is to be made available to Muggles.</p><p> The work of Comic Relief U, K. (which, funnily enough, has nothing to do with the American organization of the same name) in fighting some of the worst forms of human suffering is well known in the Muggle world, so it is to my fellow wizards that I now address myself. Know, then, that we are not alone in recognizing the curative power of laughter, that Muggles are familiar with it too, and that they have harnessed this gift in a most imaginative way, using it to raise funds with which to help save and better lives - a brand of magic to which we all aspire. Comic Relief U. K. has raised over 250 million dollars since 1985 (that's also 174 million pounds, or thirty-four million, eight</p>",
            "Introduction": "<p>Fantastic Beasts and Where to Find Them represents the fruit of many years' travel and research. I 1 look back across the years to the seven-year-old wizard who spent hours in his bedroom dismembering Horklumps and I envy him the journeys to come: from darkest jungle to brightest desert, from mountain peak to marshy bog, that grubby Horklump-encrusted boy would track, as he grew up, the beasts described in the following pages. I have visited lairs, burrows, and nests across five continents, observed the curious habits of magical beasts in a hundred countries, witnessed their powers, gained their trust and, on occasion, beaten them off with my travelling kettle.</p><p>The first edition of Fantastic Beasts was commissioned back in 1918 by Mr. Augustus Worme of Obscurus Books, who was kind enough to ask me whether I would consider writing an authoritative compendium of magical creatures for his publishing house. I was then but a lowly Ministry of Magic employee and leapt at the chance both to augment my pitiful salary of two Sickles a week and to spend my holidays travelling the globe in search of new magical species. The rest is publishing history: Fantastic Beasts is now in its fifty-second edition.</p><p>This introduction is intended to answer a few of the most frequently asked questions that have been arriving in my weekly postbag ever since this book was first published in 1927. The first of these is that most fundamental question of all - what is a \"beast?</p>"
        }
    },
    {
        "id": 20,
        "image_url": "https://i.ibb.co/xCFPJp0/percyjek2.jpg",
        "title": "Percy Jackson: The Sea Monster",
        "author": "Rick Jordan",
        "genres": [
            "Fantasi"
        ],
        "buku_serupa": [
            13,
            15,
            17
        ],
        "sinopsis": "Buku Percy Jackson and Olympians The Sea of Monster atau Laut Para Monster adalah hasil karya dari tangan dingin seorang Rick Riordan. Yang sudah lebih dari 15 tahun menjadi seorang guru Sejarah dan Bahasa Inggris di sekolah menengah negeri dan swasta di San Fransisco Bay Area dan Texas. Bahkan pada tahun 2002, dia dianugerahi Master Teacher Award oleh sekolah Saint Mary’s Hall. Bahkan karya-karya fiksinya pernah memenangkan tiga penghargaan nasional dalam genre misteri, yaitu Edgar, Anthony, dan Shamus. Karya Fiksinya pun pernah dimuat pada Majalah Misteri Mary Higgins Clark dan Majalah Ellery Queen. Seri buku Percy Jackson and Olympians The Sea of Monster ini tentu berbeda dengan seri buku pertamanya yaitu Percy Jackson and Olympians The Lightning Thief yang dikemas jauh lebih terperinci, lebih luas dan mendalam yang sungguh membuat para pembaca semakin penasaran.",
        "isi": {
            "Bab 1": "<p> Was Deeply when Newt Scamander asked me to write the foreword for this very special edition of Fantastic Beasts and Where to Find Them</p>. <p> Newt' masterpiece has been an approved textbook at Hogwarts School of Witchcraft and Wizardry ever since its publication and must take a substantial amount of credit for our students consistently high results in Care of Magical Creatures examinations - yet it is not a book to be confined to the classroom. No wizarding household is complete without a copy of Fantastic Beasts, well thumbed by the generations who have riffled its pages in search of the best way to rid the lawn of Horklumps, interpret the mournful cries of the Augurey, or cure their pet Puffskein of drinking out of the toilet.</p><p>This edition, however, has a loftier purpose than the instruction of the wizarding community. For the first time in the history of the noble publishing house of Obscurus, one of its titles is to be made available to Muggles.</p><p> The work of Comic Relief U, K. (which, funnily enough, has nothing to do with the American organization of the same name) in fighting some of the worst forms of human suffering is well known in the Muggle world, so it is to my fellow wizards that I now address myself. Know, then, that we are not alone in recognizing the curative power of laughter, that Muggles are familiar with it too, and that they have harnessed this gift in a most imaginative way, using it to raise funds with which to help save and better lives - a brand of magic to which we all aspire. Comic Relief U. K. has raised over 250 million dollars since 1985 (that's also 174 million pounds, or thirty-four million, eight</p>",
            "Bab 2": "<p>Fantastic Beasts and Where to Find Them represents the fruit of many years' travel and research. I 1 look back across the years to the seven-year-old wizard who spent hours in his bedroom dismembering Horklumps and I envy him the journeys to come: from darkest jungle to brightest desert, from mountain peak to marshy bog, that grubby Horklump-encrusted boy would track, as he grew up, the beasts described in the following pages. I have visited lairs, burrows, and nests across five continents, observed the curious habits of magical beasts in a hundred countries, witnessed their powers, gained their trust and, on occasion, beaten them off with my travelling kettle.</p><p>The first edition of Fantastic Beasts was commissioned back in 1918 by Mr. Augustus Worme of Obscurus Books, who was kind enough to ask me whether I would consider writing an authoritative compendium of magical creatures for his publishing house. I was then but a lowly Ministry of Magic employee and leapt at the chance both to augment my pitiful salary of two Sickles a week and to spend my holidays travelling the globe in search of new magical species. The rest is publishing history: Fantastic Beasts is now in its fifty-second edition.</p><p>This introduction is intended to answer a few of the most frequently asked questions that have been arriving in my weekly postbag ever since this book was first published in 1927. The first of these is that most fundamental question of all - what is a \"beast?</p>"
        }
    },
    {
        "id": 21,
        "image_url": "https://i.ibb.co/dpgGVM2/skripsick.jpg",
        "title": "Skripsick",
        "author": "Chara Perdana",
        "genres": [
            "Komedi"
        ],
        "buku_serupa": [
            14,
            16,
            18
        ],
        "sinopsis": "Buku humor tentang seorang mahasiswa yang mengerjakan tugas akhir, buku ini penuh dengan humor khas tahun 2010-2013 yang tidak banyak saya kenal. Sebenarnya cukup lucu jika saya tahu joke yang sering dilontarkan penulis dalam buku ini. Bahasanya sangat ringan dan tidak terlalu lama untuk dibaca.",
        "isi": {
            "Prakata": "<p>Dari semua pekerjaan yang gue jalani, menulis buku adalah yang paling gue senangi. Ketika mengawali karier dulu, gue bisa menghabiskan waktu berjam-jam di ruang kerja, menulis kata demi kata, kadang istirahat untuk secangkir kopi. Pada saat itu,gue bisa mengurung diri, bahkan pernah beberapa hari tidak mandi, untuk mengerjakan satu bab buku baru. Ya, jorok kadang ada alasannya. Hidup sangat sederhana saat itu: menulis setiap hari. Namun, dengan waktu yang semakin lama semakin ter batas, menulis menjadi sebuah kemewahan.</P><P> Ketika mau menulis, ada program stand-up comedy yang harus dishooting. Ketika mau menulis, ada video YouTube baru untuk dikerjakan. Ketika mau menulis, ada kucing gue yang kena diare harus diurus. Gue pun mulai meninggalkan dunia menulis buku. Sibuk dengan urusan lain. Hingga pada sebuah sore, gue diundang ke Ubud Writers & Readers Festival, festival yang mengumpulkan para penulis dari seluruh dunia. Gue mengisi panel komedi dengan seorang komedian dari Australia. Ketika kami sedang mengantre mobil di luar seusai acara, dia bertanya, 'Kenapa lo mau menulis?' Karena pengin aja, sih.' Gue balas bertanya, 'Kenapa lo mau berkomedi?' Dia jawab, 'Karena gue ngerasa apa yang gue omongin ini penting.' 'Bukan sekadar lucu?' tanya gue.Dia mengangguk. Tapi juga penting. Itu yang membuat gue semangat berkomedi.'Pulang dari sana, draf pertama bab Ubur-ubur Lembur ini pun ditulis. Gue baru sadar, dengan membicarakan hal yang penting, gue bisa kembali menulis dengan lancar karena gue merasa apa yang gue tulis ini harus dibaca oleh orang banyak. Maka, selesailah satu buku ini. Percayalah, apa yang ada di buku ini seluruhnya adalah kegelisahan pribadi gue terhadap hal-hal dalam hidup. Moga-moga kita berbagi kegelisahan yang sama, dan bisa dengan ikhlas menertawakannya.</P><P> Selamat membaca! Raditya Dika</P>",
            "Dua Orang Yang Berubah": "<P>COWOK dan cewek, masing-masing memiliki cara berbeda dalam menghadapi teman yang baru putus cinta Cewek, kalau ada temannya yang baru putus, pasti langsung siaga darurat untuk membuat dia merasa nyaman. Mereka akan datang ke rumah si cewek, menemani si cewek ini me. lewati masa-masa duka. Mereka akan bertanya kepada si cewek, 'Apa yang cowok kampret itu lakukan kepadamu, Sahabat?' Si cewek menangis lalu bilang, 'Dia kemarin putusin gue terus jadian sama sahabatnya sendiri.' Kalau sudah gini, teman-temannya langsung kompak bilang, 'Emang, ya, gue udah punya feeling nggak enak sama dia. Dari matanya kelihatan kalau dia cowok nggak benar!'</P><P>Temannya yang satu lagi menimpali, Coba kita lihat Instagram-nya. Cewek keparat macam mana, sih, yang tega ngerebut cowok lo. Mereka lalu berkumpul melihat Instagram si cowok, mencari foto si cowok dengan cewek barunya. Pas lagi melihat-lihat, eh, nggak sengaja ke-love. Mereka serempak menjerit, Aduh, aduh, ke-love, nih, fotonya.' Cewek yang baru putus panik, langsung uninstall Instagram. Handphone dibakar. Heboh. Cara teman-teman cewek menghibur juga bermacammacam.</P>"
        }
    },
    {
        "id": 22,
        "image_url": "https://i.ibb.co/nCPwR6Q/Warkop-dki.jpg",
        "title": "Warkop-DKI Reborn",
        "author": "Dono-Kasino-Indro",
        "genres": [
            "Komedi"
        ],
        "buku_serupa": [
            19,
            21,
            23
        ],
        "sinopsis": "Chara inget banget omongan seniornya pas Ospek malem-malem, pangkatnya MAPALA(alias Mahasiswa Paling Lama). Komen yang bikin Chara bakal keinget terus sama si senior pas dia ngerjain TA. Balada TA yang ribet itu bikin mahasiswa dilema karena  jadi dapet julukan mahasiswa paling lama di kampus. Kayak yang dialami sama Chara, dia mulai galau, selain karena jadi jomblo akut juga terdesak buat cepet-cepet lulus. Doi telat masuk sekolah dan yups, kebayang dong walo semesternya masih itungan normal, tetep aja muka dia lebih tua dari muka temen seangkatannya.",
        "isi": {
            "Prakata": "<p>Dari semua pekerjaan yang gue jalani, menulis buku adalah yang paling gue senangi. Ketika mengawali karier dulu, gue bisa menghabiskan waktu berjam-jam di ruang kerja, menulis kata demi kata, kadang istirahat untuk secangkir kopi. Pada saat itu,gue bisa mengurung diri, bahkan pernah beberapa hari tidak mandi, untuk mengerjakan satu bab buku baru. Ya, jorok kadang ada alasannya. Hidup sangat sederhana saat itu: menulis setiap hari. Namun, dengan waktu yang semakin lama semakin ter batas, menulis menjadi sebuah kemewahan.</P><P> Ketika mau menulis, ada program stand-up comedy yang harus dishooting. Ketika mau menulis, ada video YouTube baru untuk dikerjakan. Ketika mau menulis, ada kucing gue yang kena diare harus diurus. Gue pun mulai meninggalkan dunia menulis buku. Sibuk dengan urusan lain. Hingga pada sebuah sore, gue diundang ke Ubud Writers & Readers Festival, festival yang mengumpulkan para penulis dari seluruh dunia. Gue mengisi panel komedi dengan seorang komedian dari Australia. Ketika kami sedang mengantre mobil di luar seusai acara, dia bertanya, 'Kenapa lo mau menulis?' Karena pengin aja, sih.' Gue balas bertanya, 'Kenapa lo mau berkomedi?' Dia jawab, 'Karena gue ngerasa apa yang gue omongin ini penting.' 'Bukan sekadar lucu?' tanya gue.Dia mengangguk. Tapi juga penting. Itu yang membuat gue semangat berkomedi.'Pulang dari sana, draf pertama bab Ubur-ubur Lembur ini pun ditulis. Gue baru sadar, dengan membicarakan hal yang penting, gue bisa kembali menulis dengan lancar karena gue merasa apa yang gue tulis ini harus dibaca oleh orang banyak. Maka, selesailah satu buku ini. Percayalah, apa yang ada di buku ini seluruhnya adalah kegelisahan pribadi gue terhadap hal-hal dalam hidup. Moga-moga kita berbagi kegelisahan yang sama, dan bisa dengan ikhlas menertawakannya.</P><P> Selamat membaca! Raditya Dika</P>",
            "Dua Orang Yang Berubah": "<P>COWOK dan cewek, masing-masing memiliki cara berbeda dalam menghadapi teman yang baru putus cinta Cewek, kalau ada temannya yang baru putus, pasti langsung siaga darurat untuk membuat dia merasa nyaman. Mereka akan datang ke rumah si cewek, menemani si cewek ini me. lewati masa-masa duka. Mereka akan bertanya kepada si cewek, 'Apa yang cowok kampret itu lakukan kepadamu, Sahabat?' Si cewek menangis lalu bilang, 'Dia kemarin putusin gue terus jadian sama sahabatnya sendiri.' Kalau sudah gini, teman-temannya langsung kompak bilang, 'Emang, ya, gue udah punya feeling nggak enak sama dia. Dari matanya kelihatan kalau dia cowok nggak benar!'</P><P>Temannya yang satu lagi menimpali, Coba kita lihat Instagram-nya. Cewek keparat macam mana, sih, yang tega ngerebut cowok lo. Mereka lalu berkumpul melihat Instagram si cowok, mencari foto si cowok dengan cewek barunya. Pas lagi melihat-lihat, eh, nggak sengaja ke-love. Mereka serempak menjerit, Aduh, aduh, ke-love, nih, fotonya.' Cewek yang baru putus panik, langsung uninstall Instagram. Handphone dibakar. Heboh. Cara teman-teman cewek menghibur juga bermacammacam.</P>"
        }
    },
    {
        "id": 23,
        "image_url": "https://i.ibb.co/WzVHhpr/Ngenest-1.jpg",
        "title": "Ngenest-1",
        "author": "Ernest Prakasa",
        "genres": [
            "Komedi"
        ],
        "buku_serupa": [
            18,
            20,
            22
        ],
        "sinopsis": "Dibanding bokap, keluarga nyokap gue tuh lebih original Cinanya. Gaya ngomongnya masih totok banget. Bagi mereka, gak ada j istilah kami atau kalian. I Adanya adalah gua orang dan I lu orang. Kesannya insecure * banget ya? Guejuga tau kalo kita semua ini orang, bukan ubur-ubur. Diambil dan bab woy, Cina!",
        "isi": {
            "Prakata": "<p>Dari semua pekerjaan yang gue jalani, menulis buku adalah yang paling gue senangi. Ketika mengawali karier dulu, gue bisa menghabiskan waktu berjam-jam di ruang kerja, menulis kata demi kata, kadang istirahat untuk secangkir kopi. Pada saat itu,gue bisa mengurung diri, bahkan pernah beberapa hari tidak mandi, untuk mengerjakan satu bab buku baru. Ya, jorok kadang ada alasannya. Hidup sangat sederhana saat itu: menulis setiap hari. Namun, dengan waktu yang semakin lama semakin ter batas, menulis menjadi sebuah kemewahan.</P><P> Ketika mau menulis, ada program stand-up comedy yang harus dishooting. Ketika mau menulis, ada video YouTube baru untuk dikerjakan. Ketika mau menulis, ada kucing gue yang kena diare harus diurus. Gue pun mulai meninggalkan dunia menulis buku. Sibuk dengan urusan lain. Hingga pada sebuah sore, gue diundang ke Ubud Writers & Readers Festival, festival yang mengumpulkan para penulis dari seluruh dunia. Gue mengisi panel komedi dengan seorang komedian dari Australia. Ketika kami sedang mengantre mobil di luar seusai acara, dia bertanya, 'Kenapa lo mau menulis?' Karena pengin aja, sih.' Gue balas bertanya, 'Kenapa lo mau berkomedi?' Dia jawab, 'Karena gue ngerasa apa yang gue omongin ini penting.' 'Bukan sekadar lucu?' tanya gue.Dia mengangguk. Tapi juga penting. Itu yang membuat gue semangat berkomedi.'Pulang dari sana, draf pertama bab Ubur-ubur Lembur ini pun ditulis. Gue baru sadar, dengan membicarakan hal yang penting, gue bisa kembali menulis dengan lancar karena gue merasa apa yang gue tulis ini harus dibaca oleh orang banyak. Maka, selesailah satu buku ini. Percayalah, apa yang ada di buku ini seluruhnya adalah kegelisahan pribadi gue terhadap hal-hal dalam hidup. Moga-moga kita berbagi kegelisahan yang sama, dan bisa dengan ikhlas menertawakannya.</P><P> Selamat membaca! Raditya Dika</P>",
            "Dua Orang Yang Berubah": "<P>COWOK dan cewek, masing-masing memiliki cara berbeda dalam menghadapi teman yang baru putus cinta Cewek, kalau ada temannya yang baru putus, pasti langsung siaga darurat untuk membuat dia merasa nyaman. Mereka akan datang ke rumah si cewek, menemani si cewek ini me. lewati masa-masa duka. Mereka akan bertanya kepada si cewek, 'Apa yang cowok kampret itu lakukan kepadamu, Sahabat?' Si cewek menangis lalu bilang, 'Dia kemarin putusin gue terus jadian sama sahabatnya sendiri.' Kalau sudah gini, teman-temannya langsung kompak bilang, 'Emang, ya, gue udah punya feeling nggak enak sama dia. Dari matanya kelihatan kalau dia cowok nggak benar!'</P><P>Temannya yang satu lagi menimpali, Coba kita lihat Instagram-nya. Cewek keparat macam mana, sih, yang tega ngerebut cowok lo. Mereka lalu berkumpul melihat Instagram si cowok, mencari foto si cowok dengan cewek barunya. Pas lagi melihat-lihat, eh, nggak sengaja ke-love. Mereka serempak menjerit, Aduh, aduh, ke-love, nih, fotonya.' Cewek yang baru putus panik, langsung uninstall Instagram. Handphone dibakar. Heboh. Cara teman-teman cewek menghibur juga bermacammacam.</P>"
        }
    },
    {
        "id": 24,
        "image_url": "https://i.ibb.co/yy4Nsvt/Ngenest-2.jpg",
        "title": "Ngenest-2",
        "author": "Ernest Prakasa",
        "genres": [
            "Komedi"
        ],
        "buku_serupa": [
            25,
            27,
            29
        ],
        "sinopsis": "Dibanding bokap, keluarga nyokap gue tuh lebih original Cinanya. Gaya ngomongnya masih totok banget. Bagi mereka, gak ada j istilah kami atau kalian. I Adanya adalah gua orang dan I lu orang. Kesannya insecure * banget ya? Guejuga tau kalo kita semua ini orang, bukan ubur-ubur. Diambil dan bab woy, Cina!",
        "isi": {
            "Prakata": "<p>Dari semua pekerjaan yang gue jalani, menulis buku adalah yang paling gue senangi. Ketika mengawali karier dulu, gue bisa menghabiskan waktu berjam-jam di ruang kerja, menulis kata demi kata, kadang istirahat untuk secangkir kopi. Pada saat itu,gue bisa mengurung diri, bahkan pernah beberapa hari tidak mandi, untuk mengerjakan satu bab buku baru. Ya, jorok kadang ada alasannya. Hidup sangat sederhana saat itu: menulis setiap hari. Namun, dengan waktu yang semakin lama semakin ter batas, menulis menjadi sebuah kemewahan.</P><P> Ketika mau menulis, ada program stand-up comedy yang harus dishooting. Ketika mau menulis, ada video YouTube baru untuk dikerjakan. Ketika mau menulis, ada kucing gue yang kena diare harus diurus. Gue pun mulai meninggalkan dunia menulis buku. Sibuk dengan urusan lain. Hingga pada sebuah sore, gue diundang ke Ubud Writers & Readers Festival, festival yang mengumpulkan para penulis dari seluruh dunia. Gue mengisi panel komedi dengan seorang komedian dari Australia. Ketika kami sedang mengantre mobil di luar seusai acara, dia bertanya, 'Kenapa lo mau menulis?' Karena pengin aja, sih.' Gue balas bertanya, 'Kenapa lo mau berkomedi?' Dia jawab, 'Karena gue ngerasa apa yang gue omongin ini penting.' 'Bukan sekadar lucu?' tanya gue.Dia mengangguk. Tapi juga penting. Itu yang membuat gue semangat berkomedi.'Pulang dari sana, draf pertama bab Ubur-ubur Lembur ini pun ditulis. Gue baru sadar, dengan membicarakan hal yang penting, gue bisa kembali menulis dengan lancar karena gue merasa apa yang gue tulis ini harus dibaca oleh orang banyak. Maka, selesailah satu buku ini. Percayalah, apa yang ada di buku ini seluruhnya adalah kegelisahan pribadi gue terhadap hal-hal dalam hidup. Moga-moga kita berbagi kegelisahan yang sama, dan bisa dengan ikhlas menertawakannya.</P><P> Selamat membaca! Raditya Dika</P>",
            "Dua Orang Yang Berubah": "<P>COWOK dan cewek, masing-masing memiliki cara berbeda dalam menghadapi teman yang baru putus cinta Cewek, kalau ada temannya yang baru putus, pasti langsung siaga darurat untuk membuat dia merasa nyaman. Mereka akan datang ke rumah si cewek, menemani si cewek ini me. lewati masa-masa duka. Mereka akan bertanya kepada si cewek, 'Apa yang cowok kampret itu lakukan kepadamu, Sahabat?' Si cewek menangis lalu bilang, 'Dia kemarin putusin gue terus jadian sama sahabatnya sendiri.' Kalau sudah gini, teman-temannya langsung kompak bilang, 'Emang, ya, gue udah punya feeling nggak enak sama dia. Dari matanya kelihatan kalau dia cowok nggak benar!'</P><P>Temannya yang satu lagi menimpali, Coba kita lihat Instagram-nya. Cewek keparat macam mana, sih, yang tega ngerebut cowok lo. Mereka lalu berkumpul melihat Instagram si cowok, mencari foto si cowok dengan cewek barunya. Pas lagi melihat-lihat, eh, nggak sengaja ke-love. Mereka serempak menjerit, Aduh, aduh, ke-love, nih, fotonya.' Cewek yang baru putus panik, langsung uninstall Instagram. Handphone dibakar. Heboh. Cara teman-teman cewek menghibur juga bermacammacam.</P>"
        }
    },
    {
        "id": 25,
        "image_url": "https://i.ibb.co/b2gqR4q/Ngenest-3.jpg",
        "title": "Ngenest-3",
        "author": "Ernest Prakasa",
        "genres": [
            "Komedi"
        ],
        "buku_serupa": [
            24,
            28,
            26
        ],
        "sinopsis": "Dibanding bokap, keluarga nyokap gue tuh lebih original Cinanya. Gaya ngomongnya masih totok banget. Bagi mereka, gak ada j istilah kami atau kalian. I Adanya adalah gua orang dan I lu orang. Kesannya insecure * banget ya? Guejuga tau kalo kita semua ini orang, bukan ubur-ubur. Diambil dan bab woy, Cina!",
        "isi": {
            "Prakata": "<p>Dari semua pekerjaan yang gue jalani, menulis buku adalah yang paling gue senangi. Ketika mengawali karier dulu, gue bisa menghabiskan waktu berjam-jam di ruang kerja, menulis kata demi kata, kadang istirahat untuk secangkir kopi. Pada saat itu,gue bisa mengurung diri, bahkan pernah beberapa hari tidak mandi, untuk mengerjakan satu bab buku baru. Ya, jorok kadang ada alasannya. Hidup sangat sederhana saat itu: menulis setiap hari. Namun, dengan waktu yang semakin lama semakin ter batas, menulis menjadi sebuah kemewahan.</P><P> Ketika mau menulis, ada program stand-up comedy yang harus dishooting. Ketika mau menulis, ada video YouTube baru untuk dikerjakan. Ketika mau menulis, ada kucing gue yang kena diare harus diurus. Gue pun mulai meninggalkan dunia menulis buku. Sibuk dengan urusan lain. Hingga pada sebuah sore, gue diundang ke Ubud Writers & Readers Festival, festival yang mengumpulkan para penulis dari seluruh dunia. Gue mengisi panel komedi dengan seorang komedian dari Australia. Ketika kami sedang mengantre mobil di luar seusai acara, dia bertanya, 'Kenapa lo mau menulis?' Karena pengin aja, sih.' Gue balas bertanya, 'Kenapa lo mau berkomedi?' Dia jawab, 'Karena gue ngerasa apa yang gue omongin ini penting.' 'Bukan sekadar lucu?' tanya gue.Dia mengangguk. Tapi juga penting. Itu yang membuat gue semangat berkomedi.'Pulang dari sana, draf pertama bab Ubur-ubur Lembur ini pun ditulis. Gue baru sadar, dengan membicarakan hal yang penting, gue bisa kembali menulis dengan lancar karena gue merasa apa yang gue tulis ini harus dibaca oleh orang banyak. Maka, selesailah satu buku ini. Percayalah, apa yang ada di buku ini seluruhnya adalah kegelisahan pribadi gue terhadap hal-hal dalam hidup. Moga-moga kita berbagi kegelisahan yang sama, dan bisa dengan ikhlas menertawakannya.</P><P> Selamat membaca! Raditya Dika</P>",
            "Dua Orang Yang Berubah": "<P>COWOK dan cewek, masing-masing memiliki cara berbeda dalam menghadapi teman yang baru putus cinta Cewek, kalau ada temannya yang baru putus, pasti langsung siaga darurat untuk membuat dia merasa nyaman. Mereka akan datang ke rumah si cewek, menemani si cewek ini me. lewati masa-masa duka. Mereka akan bertanya kepada si cewek, 'Apa yang cowok kampret itu lakukan kepadamu, Sahabat?' Si cewek menangis lalu bilang, 'Dia kemarin putusin gue terus jadian sama sahabatnya sendiri.' Kalau sudah gini, teman-temannya langsung kompak bilang, 'Emang, ya, gue udah punya feeling nggak enak sama dia. Dari matanya kelihatan kalau dia cowok nggak benar!'</P><P>Temannya yang satu lagi menimpali, Coba kita lihat Instagram-nya. Cewek keparat macam mana, sih, yang tega ngerebut cowok lo. Mereka lalu berkumpul melihat Instagram si cowok, mencari foto si cowok dengan cewek barunya. Pas lagi melihat-lihat, eh, nggak sengaja ke-love. Mereka serempak menjerit, Aduh, aduh, ke-love, nih, fotonya.' Cewek yang baru putus panik, langsung uninstall Instagram. Handphone dibakar. Heboh. Cara teman-teman cewek menghibur juga bermacammacam.</P>"
        }
    },
    {
        "id": 26,
        "image_url": "https://i.ibb.co/VQxsm5C/desgin.jpg",
        "title": "BC Design Formula",
        "author": "Anita Nipane",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            31,
            33,
            35
        ],
        "highlight": [
            "Rekomendasi Untuk Hari Ini"
        ],
        "sinopsis": "Most probably, while browsing a display of books on online bookstores, you have noticed that some of the books stand-out while others don’t. The design of these book covers somehow grab your attention and spur interest. Do you know why? Because the creators of these book covers have used some basic principles that every professional designer knows, but others don’t. Ebook covers serve only one purpose: to get the reader to click on the book description. Because chances are, if they click on the book description and find it compelling, they will buy your book. You have spent a lot of time writing your book. Don't let all this hard work go down the drain by using a poorly designed book cover, because it can be one of the most powerful tools for selling your book.If you are a self-publishing author and are starting out on a low budget, a homemade, DIY book cover is a practical solution. Unless you make an appalling one, it won't hurt your sales. And after reading this book, that shouldn't be the case, because you will know exactly what graphic design techniques to use to create a professionally looking book cover design that’s appropriate for your genre. You, too, can create excellent book covers that stand out! Read this comprehensive do-it-yourself guide and learn",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 27,
        "image_url": "https://i.ibb.co/G9YwjMX/ubur2.jpg",
        "title": "Ubur-ubur Lembur",
        "author": "Raditya Dika",
        "genres": [
            "Komedi"
        ],
        "buku_serupa": [
            30,
            32,
            34
        ],
        "highlight": [
            "Populer Minggu Ini"
        ],
        "sinopsis": "Ubur-Ubur Lembur Masih dengan ciri khas di buku-bukunya yang lain, judul yang Radit pakai selalu menggunakan nama hewan. Setelah kambing, marmut, ikan salmon, hingga koala, Alasan Radit menggunakan nama hewan adalah menjadikan sebuah ciri khas. Sehingga orang akan lebih mudah menggingatnya, dan salah satu alasannya adalah ingin bikin buku yang berbeda dari yang lain. Ubur-Ubur Lembur adalah kumpulan kisah nyata dengan berbagai tema. Mulai dari pertemanan, percintaan, karier, hingga cerita masa kecilnya. Cerita-cerita itu dibungkus dengan komedi yang membuat kita ingin terus membuka lembar demi lembar, halaman demi halaman, serta membaca kata demi kata yang Radit tulis di dalamnya. Di dalam novel ini kita akan dihadapkan dengan masalah saat proses kita menuju dewasa. Dengan kata lain tema dari novel ini adalah perjalanan hidup. Hal ini bisa kita lihat dari salah satu kutipan pada buku di halaman 219.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 28,
        "image_url": "https://i.ibb.co/qdbpsyj/sherlock.jpg",
        "title": "Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            31,
            37,
            39
        ],
        "highlight": [
            "Baru Rilis"
        ],
        "sinopsis": "Dalam novel ini, Conan Doyle kembali menulis kisah serial petualangan Sherlock Holmes yang berjudul Silver Blaze. Cerita yang disampaikan menarik, penuh misteri, dan membuat penasaran bagi semua orang yang membacanya. Novel ini menceritakan tentang kuda Silver Blaze yang hilang dan misteri kematian John Straker pelatih dan joki kuda Silver Blaze. Silver Blaze berasal dari keturunan Somony dan mencetak rekor yang cenderung sama seperti nenek moyangnya yang amat tersohor. Dia sekarang menginjak usia yang ke-5 dan telah mempersembahkan tiap hadiah pacuan kepada colonel Ross, sang pemilik yang sangat beruntung. Tetapi kuda hebat itu hilang dan John Straker sang pelatih tewas terbunuh akibat hantaman benda keras di kepalanya. Sherlock Holmes dan sahabatnya Dr. Watson pun tertarik melakukan penyelidikan terhadap kasus tersebut.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 29,
        "image_url": "https://i.ibb.co/ThgVBJ2/star.jpg",
        "title": "The Star and I",
        "author": "Ilana Tan",
        "genres": [
            "Fantasi"
        ],
        "buku_serupa": [
            36,
            38,
            40
        ],
        "highlight": [
            "Terbaik Abad Ini"
        ],
        "sinopsis": "Sejak kecil, Olivia Mitchell ingin tahu siapa orangtua kandungnya. Jadi, ketika ia mendapat kesempatan bekerja di New York, ia pun menyambarnya tanpa ragu. Namun, mencari seseorang tanpa nama di kota sebesar New York adalah sesuatu yang mustahil. Kini kontrak kerja Olivia akan segera berakhir, dan Olivia menolak pulang ke Inggris sebelum berhasil melacak keberadaan orangtua kandungnya. Itu berarti ia harus segera mencari pekerjaan baru supaya ia bisa tetap tinggal di New York. Seolah-olah semua itu belum cukup memusingkan, Olivia mendadak bertemu kembali dengan Rex Rankin---sahabat masa kecilnya, sekaligus cinta pertamanya yang gagal---yang muncul untuk menawarkan bantuan.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 30,
        "image_url": "https://i.ibb.co/S387zkz/septictank.jpg",
        "title": "SepticTank",
        "author": "Pandji Pragiwaksono",
        "genres": [
            "Komedi"
        ],
        "buku_serupa": [
            41,
            42,
            43
        ],
        "highlight": [
            "Rekomendasi Untuk Hari Ini"
        ],
        "sinopsis": "Keterikatan Pandji dengan dunia politik berawal dari banyak hal yang membuatnya gelisah. Ia pun menuangkannya lewat lagu, buku, hingga stand up comedy. Namun, ketika akhirnya Pandji terseret lebih dalam lagi dan terlibat sebagai tim kampanye, ada banyak hal mengejutkan yang tidak ia duga sebelumnya. Pengalaman Pandji nyemplung ke politik dibahas secara mendalam di buku ini. Mulai dari ketertarikan pertama, keterlibatannya dalam kampanye, hingga pandangannya terhadap politik pada masa depan. Tak hanya itu, ia juga memberikan starter kit demokrasi dan politik untuk kita semua, terutama bagi pemilih muda yang masih kebingungan dalam meletakkan aspirasinya. Bagi Pandji, nyemplung ke kolam politik sama saja seperti nyemplung ke septictank. Temukan alasannya di buku ini.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 31,
        "image_url": "https://i.ibb.co/MPwBd2f/rosie.jpg",
        "title": "Rossie Wilkins",
        "author": "Hannah Morales",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            4,
            44,
            45
        ],
        "highlight": [
            "Rekomendasi Untuk Hari Ini"
        ],
        "sinopsis": "Novel ini adalah buku kedua Rosie Jarman dan Don Tillman yang pastinya sangat dinanti-nantikan oleh penggemar novel laris New York Times, The Rosie Project. Rosie dan Don, tinggal bahagia di New York. Tapi mereka kali ini menghadapi tantangan baru karena - tanpa diduga Rosie hamil. Don memutuskan untuk mempelajari protokol menjadi ayah, tetapi gaya penelitiannya yang tidak biasa membuatnya mendapatkan masalah hukum. Untungnya sahabatnya, Gene siap memberikan saran: dia meninggalkan Claudia dan pindah bersama Don dan Rosie. Ketika Don mencoba menjadwalkan waktu untuk melakukan riset tentang kehamilan, dan pada saat yang sama meminta Gene dan Claudia untuk berdamai, mereparasi kulkas yang menempati setengah dari apartemennya, membantu Dave si Bisbol Fan menyelamatkan bisnisnya, serta tetap berada di sisi kanan Lydia sebagai pekerja sosial, dia hampir melupakan masalah terbesar yang sesungguhnya : yakni kehilangan Rosie justru ketika Rosie sangat membutuhkannya.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 32,
        "image_url": "https://i.ibb.co/tMyxFVP/stamped.jpg",
        "title": "Stamped",
        "author": "Jason Reynolds",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            1,
            2,
            3
        ],
        "highlight": [
            "Rekomendasi Untuk Hari Ini"
        ],
        "sinopsis": "The construct of race has always been used to gain and keep power, to create dynamics that separate and silence. This is a remarkable reimagining of Dr. Ibram X. Kendi's Stamped from the Beginning, winner of a National Book Award. It reveals the history of racist ideas in America and inspires hope for an antiracist future. Stamped takes you on a race journey from then to now, shows you why we feel how we feel, and why the poison of racism lingers. It also proves that while racist ideas have always been easy to fabricate and distribute, they can also be discredited. Through a gripping, fast-paced, and energizing narrative, Jason Reynolds shines a light on the many insidious forms of racist ideas--and on ways readers can identify and stamp out racist thoughts in their daily lives",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 33,
        "image_url": "https://i.ibb.co/sPHcyp5/mantappu.jpg",
        "title": "Mantappu Jiwa",
        "author": "Jerome Polin",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            4,
            5,
            6
        ],
        "highlight": [
            "Rekomendasi Untuk Hari Ini"
        ],
        "sinopsis": "Kata orang, selama masih hidup, manusia akan terus menghadapi masalah demi masalah. Dan itulah yang akan kuceritakan dalam buku ini, yaitu bagaimana aku menghadapi setiap persoalan di dalam hidupku. Dimulai dari aku yang lahir dekat dengan hari meletusnya kerusuhan di tahun 1998, bagaimana keluargaku berusaha menyekolahkanku dengan kondisi ekonomi yang terbatas, sampai pada akhrnya, aku berhasil mendapatkan beasiswa penuh S1 di Jepang. Manusia tidak akan pernah lepas dari masalah kehidupan, betul. Tapi buku ini tidak hanya berisi cerita sedih dan keluhan ini itu. Ini adalah catatan perjuanganku sebagai Jerome Polin Sijabat, pelajar Indonesia di Jepang yang iseng memulai petualangan di Youtube lewat Channel Nihongo Mantappu.",
        "isi": {
            "Dari Jerome": "<p>Terima kasih Jerome ucapkan pertama-tama kepada Tuhan, yang telah memberkati Jerome hingga sampai saat ini. Sungguh, tanpa Tuhan, Jerome tidak akan mungkin bisa ada di level ini. Semua ini bisa terjadi bukan karena kuat dan hebat Jerome, karena Jerome hanyalah manusia yang terbatas, tetapi hanya karena berkat dan kemurahan Tuhan. Puji Tuhan!</p><p>Terima kasih Jerome ucapkan kepada Papa, Mama, Bang lan, Jesse, dan seluruh keluarga besar. Kalian adalah harta paling berharga yang Jerome bisa miliki di dunia ini. Terima kasih buat Papa dan Mama atas didikan, cinta kasih, dan dukungan yang begitu besar buat Jerome sampai sekarang. Jerome bisa ada di level ini, tidak lepas dari didikan Papa-Mama buat Jerome dari kecil. Jerome tidak tahu bagaimana cara membalas seluruh kebaikan Papa-Mama, tetapi Jerome ingin membalas budi Papa-Mama dengan membuat Papa-Mama bahagia dan bangga punya anak bernama Jerome Polin",
            "Pengantar": "<p>Selama ini Kuselalu terdiam merenung dan berpikir Apa gunanya pelajaran Pk geogoni, matematika, fisika, bahasa indonesia, dan sebagainya? Waktu sih berganti Aku mulai berpikor Aku ingin menjadikan semua ini berg.no Maka kutuangkanlah dalam suatu puisi Hanya untuk kasih pelajaran PKn Kupelajari bahwa setiap manusia memiliki hak Dan kewajban Kurasa.Hakku ialah mengasitimu dan kewajibanku kalah melindungmu Dengan segerap teragakuDi pelajaran matematika, Kupelajari trigonometri </p><p> Kurasa don(cos x Fiku dan kamu bagaikon (sin x Karena (in xy + (cos x) = Danlimt x mendekati O+ dori 1x Ginta kita bagaikan lya tak terhingga pelajaran geograd Kupelajari tentang sistem tata surya Seperti sabuk asteroid yang hanya terletak Antara Planet Mars don Jupiter Begitu pula cinta yang seperti sabuk, Menyatukan hati kita yang berbeda in Di pelajaran tiska, Kupelajari gerak jatuh bebas Kecepatan awal saat aku jatuh Untuk menggapaim memang 0 Tetapi setelah selang beberapa waktu Kualom percepoiton yang dahsyat, Menggapaim Saat sampai di tanah itulah saat Dimana kita akan memantul, Memulai suatu kisah kehidupan kita yang baru Hingga bertenti untuk selamanya </p><p> Dan pada akhirnya,pelajaran bahasa Indonesia, Aku belajar tentang seluruh kosa kata, Jenis teks, majas, dan sebagainya. Berkat pelajaran liku dapat merangkai seluruh ispus ini, Don juga seluruh is buku iniDerkat pelajaran ini kudapat merangkai Suatu kalimat yang indah sebagai penutup Aku akan mencintaimu, dalam suka don duka, hingga maut sajalch yong memisahkan kita yang telah Terima kasih kepada para gru Membimbinglou selama ini Selamat membaca Perjalanan hidupku",
            "Bab 1": "<p>AKU LAHIR DI JAKARTA, 1 MEI 1991, HARI-HARI YANG dekat dan akrab dengan kerusuhan terkelam di Jakartayang sampai sekarang membuat aku bersyukur karena aku tidak ingat apa-apa dari waktu mengerikan itu selain dari cerita orang dan keluargaku. Dokter memprediksi aku akan lahir antara tanggal 6-8 Mei. Papa-Mama ketar-ketir. Keresahan ada di mana-mana. Tapi aku percaya, karena kasih karunia Tuhan, aku lahir lebih cepat. Kenapa kukatakan itu karunia? Karena Papa-Mama menceritakan bagaimana beberapa hari setelah aku lahir, terjadi kerusuhan dan penjarahan toko-toko, kekerasan merajalela, banyak dokter takut datang ke rumah sakit. Bayangkan kalau perkiraan dokter tidak meleset? Bayangkan kalau </p><p> aku tidak lahir di tanggal 2. Mama datang ke rumah sakit dan dokter tidak ada? Ya sudah, nggak usah dibayangin. Aku juga nggak sanggup bayanginnya. Keluargaku sederhana saja. Papa seorang pendeta, Mama seorang ibu rumah tangga. Di media massa dulu, tahu dong iklan-iklan susu formula untuk bayi yang mengandung banyak gizi? Agar anak bertumbuh jadi manusia pintar, kuat, dan sebagainya... Dan tentu saja, mamaku ingin beri yang terbaik juga untuk aku. Tapi apa daya, krisis moneter yang melanda saat itu, ditambah kondisi perekonomian keluarga yang sangat terbatas, maka tidak ada susu  berkualitas tinggi untuk Jerome. Jangankan susu, untuk membeli bahan makanan saja sulitnya ampun-ampunan. Itu akibat penjarahan yang terjadi sehingga mayoritas pasar serta toko tidak ber operasi. Imbasnya, mamaku, yang seharusnya juga mendapatkan asupan baik agar bisa memberikan gizi yang baik untuk aku, tidak bisa memenuhi kebutuhan gizinya. Sehingga pada saat aku masih bayi-saat di mana manusia paling membutuhkan gizi untuk perkembangan otak dan kesehatan mereka-aku tidak mendapatkan semua itu dengan maksimal. Maka, Jerome bayi bukanlah bayi yang spesial, justru sebaliknya, aku disebut sebagai bayi yang lahir di ke rusuhan . 12 = Catb. </p><p> Melewati masa krisis itu, kemudian pada tahun 2004 keluargaku pindah ke Surabaya. Saat itu aku baru lulus TK dan naik ke kelas 1 SD. Pencarian sekolah di Surabaya lalu menjadi persoalan baru. Sebenernya tidak akan jadi persoalan kalau kedua orangtuaku memiliki uang yang cukup untuk membayar uang sekolah, tapi sayangnya, dang adong hepeng! Aku masih ingat: aku, Abang, Papa, dan Mama bareng-bareng keliling dari satu sekolah ke sekolah yang lain buat mendaftar, tapi hampir semua tidak pas dengan keadaan kami. Ada yang biayanya terlalu mahal dan tidak bisa memberi keringanan. Ada yang kuota siswanya sudah penuh Aku masih suka merinding kalau ingat bagaimana frustrasinya Papa-Mama waktu pergi ke suatu sekolah. </p><p> ngobrol sama kepala sekolah, lalu menerima fakta pahit kedua anaknya tidak bisa sekolah di sana.Tapi, Papa-Mama tidak berkecil hati. Mereka selalu percaya rencana Tuhan indah, dan Tuhan tidak pernah meninggalkan kita. Setelah mencari ke sana kemari, akhirnya ada satu sekolah berkategori elite dan high class -karena merupakan sekolah nasional plus, yang bisa menyediakan beasiswa untuk aku dan Abang. IPH School, itu nama sekolahnya. Uang sekolah yang seharusnya jutaan rupiah per bulan, kami diberi keringanan sehingga hanya perlu membayar jauh lebih sedikit daripada yang seharusnya. Mimpi untuk bisa sekolah di luar negeri muncul ketika, dan karena aku masuk sekolah ini. Semua teman sekelasku adalah orang berada di Surabaya. Kalau kalian nonton film Crazy Rich Asian, nah mungkin sebagian besar teman sekelasku bisa dikatakan sebagai Crazy Rich Surabayan. Sempat viral kan predikat tersebut? Tapi, memang istilah itu tidak berlebihan kok, Mulai dari alat-alat tulis, sepatu, mobil, rumah, dan lain-lainnya, semuanya WOW. Bohong kalau aku bilang aku tida Ini betul, gaes! Tapi dari semua itu yang paling buat aku ini adalah kenyataan bahwa teman-temanku banyak yang ikut kursus pelajaran tambahan di luar sekolah.",
            "Bab 2": "<p>Tanggal 26 April, diantar saudara sepupu, aku sampai di lokasi ujian dan mendapati ada sekitar 180 nama yang hari itu bersama-sama denganku akan menghadapi ujian. Sekitar pukul 08.00 aku tiba, sudah ada banyak peserta lain yang terlebih dahulu sampai. Beberapa dari mereka membawa buku dan mengerjakan soal-soal, ada juga yang berdiskusi dengan teman-temannya mengenai persiapan masing-masing. Aku menghampiri salah satu peserta yang kelihatannya datang seorang diri dan mengajaknya ngobrol. Hai, datang dari mana nih? Surabaya, kamu? Wah, sama, aku juga dari Surabaya! Dari sekolah mana?Oh, aku sekolahnya nggak di Surabaya, tapi aku kuliah di Surabaya. Di ITS, ambil Teknik Mesin. Sekarang semester dua. Kamu? </p><p> Wah saya masih kelas XII, Kak. Lulus tahun ini. Jawabanku sih kayaknya sok yakin ya, padahal jantung di situ sudah jungkir-balik. Yang ikut beasiswa anak kuliah Teknik Mesin. Sudah lebih lama mengenyam bangku sekolah daripada aku, yang berarti pengetahuannya lebih dari aku. Dan kakak itu bukan satu-satunya. Ternyata BANYAK peserta seleksi yang adalah orang-orang dari angkatan di atas aku. Persaingan makin sulit. Waktu ujian tiba. Semua peserta sudah duduk di kursi masing-masing. Lembar ujian matematika dibagikan dalam keadaan tertutup. Pengawas ujian berkata, \"Soal berjumlah total dua puluh, waktu mengerjakan satu jam.\" \"Wah, pantas aja banyak yang cerita bahwa waktu untuk mengerjakan soal sangat minim. Dua puluh soal satu jam, artinya satu soal hanya dapat dikerjakan maksimal tiga menit,\"pikirku dalam hati. Ketika jam menunjukkan tepat pukul 9.30, pengawas berkata \"Silakan dimulai.\"Salah satu kebiasaanku sebelum mengerjakan soal adalah berdoa. Jadi aku langsung berdoa, lalu mulai membuka lembar ujian. Sebelum mulai mengerjakan, biasanya aku melihat semua soal. Aku lihat soal satu per satu dari nomor 1 hingga nomor 20 dan.Aku tersenyum dalam hati, karena aku merasa akan bisa mengerjakan semua soalnya."
        }
    },
    {
        "id": 34,
        "image_url": "https://i.ibb.co/zHm4YDC/webdev.jpg",
        "title": "Web Development",
        "author": "White Belt",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            4,
            5,
            6
        ],
        "highlight": [
            "Populer Minggu Ini"
        ],
        "sinopsis": "The book you were waiting for to learn how to develop a website!",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 35,
        "image_url": "https://i.ibb.co/p1qbCBR/memory.jpg",
        "title": "Memory",
        "author": "Angelino Linto",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            7,
            8,
            9
        ],
        "highlight": [
            "Populer Minggu Ini"
        ],
        "sinopsis": "Novel ini menceritakan tentang pertemuan Amanda satu tahun lalu dengan laki-laki yang menjadi senior di sekolahnya sekaligus sahabat dari kakaknya. Laki-laki itu bernama Athaya Fahreza. Kehadiran Athaya mengingatkan Amanda kepada sosok anak Laki-laki bersifat cuek dan tidak suka diganggu yang mau menjadi teman Amanda di masa kecilnya karena memiliki nama yang sama. Walaupun dulu pertemuan Amanda dengan anak Laki-laki kecil itu tidak berlangsung lama karena keluarga anak kecil itu memilih untuk berpindah tempat hunian. Athaya, Tante, Om, dan Kak Radit mau pindah rumah. Amanda kecil ingat jelas saat ibu dari anak laki-laki itu menyebut nama anak nya, dan saat itu juga Amanda merasa sedih karena akan kehilangan teman bermainnya.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 36,
        "image_url": "https://i.ibb.co/VVvvL51/shreda.jpg",
        "title": "Setelah Hujan Reda",
        "author": "Boy Chandra",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            10,
            11,
            12
        ],
        "highlight": [
            "Populer Minggu Ini"
        ],
        "sinopsis": "Hujan pernah merebut seseorang dariku. Ia merampas kebahagiaan yang tumbuh di dadaku. Ia memaksa aku menjadi sendiri. Hujan juga pernah membuat janji kepadaku. Ia tak akan jatuh lagi di mataku. Namun ia berdusta, ia meninggalkan aku tanpa permisi. Saat aku merasa hujan hanya datang untuk menyakiti, kamu hadir. Mengajarkan aku bahwa Tuhan tak menciptakan hujan untuk bersedih, tetapi Ia menyiapkan hujan untuk merasa kita pulih. Aku sadar, terkadang orang yang kita cintai diciptakan Tuhan bukan untuk dimiliki, tetapi aku ingin Tuhan menciptakanmu untuk memilikiku",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 37,
        "image_url": "https://i.ibb.co/BBDR8c7/longwd.jpg",
        "title": "Long Way Down",
        "author": "Jason Reynolds",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            13,
            14,
            15
        ],
        "highlight": [
            "Populer Minggu Ini"
        ],
        "sinopsis": "Namanya William Holloman. Sehari sebelum kemarin dia harus menyaksikan jasad Shawn, kakaknya, berlumur darah, tewas tertembak. Di lingkungan mereka, terdapat  tiga peraturan yang harus dipatuhi olehnya. Dulu, peraturan itu diajarkan oleh Shawn padanya. Will, begitu biasanya dia disebut, merupakan orang yang taat peraturan. Sampai hari ini Will belum menangis, belum mengadu, dan belum melakukan peraturan nomor tiga. Dia ingin menangis, ingin mengadu, tapi dirinya terikat oleh peraturan-peraturan tersebut. Lalu bagaimana dengan peraturan nomor tiga? Will menetapkan Riggs adalah penembak kakaknya. Katanya, Riggs adalah mantan sahabat baik Shawn yang pindah ke blok lain beberapa minggu sebelumnya. Dan demi mendapatkan tempat di geng yang berada di blok itu, Riggs harus membunuh Shawn.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 38,
        "image_url": "https://i.ibb.co/vwLWmTg/homo-deus.jpg",
        "title": "Homo Deus",
        "author": "Yuvai Noah",
        "genres": [
            "Bisnis"
        ],
        "buku_serupa": [
            16,
            17,
            18
        ],
        "highlight": [
            "Terbaik Abad Ini"
        ],
        "sinopsis": "Sapiens menunjukkan dari mana asal kita. Homo Deus menunjukkan ke mana kita akan pergi. Pada masa lalu, manusia menaklukkan dunia berkat kemampuan uniknya untuk percaya pada mitos-mitos kolektif tentang dewa, uang, kesetaraan dan kebebasan''seperti dijelaskan dalam buku Sapiens. Dalam buku Homo Deus, Prof. Harari menelaah ke masa depan dan mengeksplorasi bagaimana kekuatan global bergeser: kekuatan utama evolusi''seleksi alam''digantikan oleh teknologi baru tingkat dewa, seperti kecerdasan buatan dan rekayasa genetika. Inilah era Homo deus. Memadukan sains, sejarah, filsafat, dan cabang ilmunya, Prof. Harari menunjukkan visi masa depan yang awalnya tak dapat dipahami tapi kemudian tak terbantahkan: manusia akan kehilangan tak cuma dominasinya atas dunia, tapi juga semuanya. Manusia akan tergantikan oleh mesin; atas nama kebebasan dan individualisme, mitos humanis akan dibuang bak kaset lama yang usang. Seiring Homo sapiens menjadi Homo deus, muncul pertanyaan fundamental: ke mana kita pergi dari sini? Takdir baru apa yang kita jalani? Proyek apa yang harus kita lakukan? Bagaimana kita melindungi planet rapuh ini dan umat manusianya dari kekuatan destruktif kita sendiri?",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 39,
        "image_url": "https://i.ibb.co/p2JhvnW/rapijali.jpg",
        "title": "Rapijali",
        "author": "Dee Lestari",
        "genres": [
            "Fiksi"
        ],
        
        "buku_serupa": [
            21,
            20,
            19
        ],
        "highlight": [
            "Baru Rilis"
        ],
        "sinopsis": "Ping merasa telah memiliki segala yang ia butuhkan. Dunianya yang damai di Pantai Batu Karas, rumahnya yang penuh alat musik di tepi Sungai Cijulang, seorang sahabat terbaik, serta kakek yang menyayanginya. Namun, diam-diam Ping menyimpan kegelisahan tentang masa depannya yang buram. Bakat musiknya yang istimewa tidak memiliki wadah, dan ia tidak berani bercita-cita. Hidup Ping jungkir balik ketika ia harus pindah ke Jakarta dan tinggal bersama keluarga calon gubernur. Ping mesti menghadapi sekolah baru, kawan-kawan baru, dan tantangan baru. Mungkinkah ia menemukan apa yang hilang selama ini? Dan, apakah Ping siap dengan yang ia temukan? Bahwa, hidupnya ternyata tidak sesederhana yang ia duga.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 40,
        "image_url": "https://i.ibb.co/gSbfddZ/pp.jpg",
        "title": "Pulang-pergi",
        "author": "Tere Liye",
        "genres": [
            "Fantasi"
        ],
        "buku_serupa": [
            22,
            23,
            24
        ],
        "highlight": [
            "Baru Rilis"
        ],
        "sinopsis": "Ada jodoh yang ditemukan lewat tatapan pertama.Ada persahabatan yang diawali lewat sapa hangat.Bagaimana jika takdir bersama ternyata diawali dengan pertarungan mematikan? Lantas semua cerita berkelindan dengan, pengejaran demi pengejaran mencari jawaban? Pulang-Pergi.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 41,
        "image_url": "https://i.ibb.co/SBXVcN9/selamattinggal.jpg",
        "title": "Selamat Tinggal",
        "author": "Tere Liye",
        "genres": [
            "Fantasi"
        ],
        "buku_serupa": [
            25,
            26,
            27
        ],
        "highlight": [
            "Baru Rilis"
        ],
        "sinopsis": "Kita tidak sempurna. Kita mungkin punya keburukan; melakukan kesalahan, bahkan berbuat jahat, menyakiti orang lain. Tapi beruntunglah yang mau berubah. Berjanji tidak melakukannya lagi memperbaiki, dan menebus kesalahan tersebut.  Mari tutup masa lalu yang kelam, mari membuka halaman yang baru. Jangan ragu-ragu. Jangan cemas. Tinggalkanlah kebodohan dan ketidakpedulian. “Selamat Tinggal” suka berbohong, “Selamat Tinggal” kecurangan, “Selamat Tinggal” sifat-sifat buruk lainnya. Karena sejatinya, kita tahu persis apakah kita memang benar-benar bahagia, baik, dan jujur. Sungguh “Selamat Tinggal” kepalsuan hidup. Selamat membaca novel ini. Dan jika kamu telah tiba di halaman terakhirnya, merasa novel ini menginspirasimu, maka kabarkan kepada teman, kerabat, keluarga lainnya. Semoga inspirasinya menyebar luas.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 42,
        "image_url": "https://i.ibb.co/0cSwkL0/wingit.jpg",
        "title": "Wingit",
        "author": "Sara Wijiyanto",
        "genres": [
            "Horror"
        ],
        "buku_serupa": [
            28,
            29,
            30
        ],
        "highlight": [
            "Baru Rilis"
        ],
        "sinopsis": "Penelusuran di sebuah kompleks perumahan terbengkalai kawasan Jakarta Timur malam itu awalnya berjalan menyenangkan. Sebelum masuk ke area kompleks, saya bersama Wisnu, Fadi, dan Demian membuka vlog dengan gimmick seru untuk mencairkan suasana. Namun, setibanya di lokasi rumah tingkat yang dikelilingi pepohonan dan semak, saya melihat semakin banyak makhluk tak kasatmata yang membuat saya terkejut. Tidak jauh dari situ, saya merasakan kehadiran sosok hantu yang ingin berkomunikasi dengan saya. Hantu tersebut berwujud seorang anak kecil laki-laki. Fadi mengambil alih penelusuran saat makhluk tersebut berkomunikasi dengan saya. Selanjutnya, kami menyebut hantu anak kecil tersebut dengan nama Adik. Ia memiliki kebiasaan mengangkat kaki kanannya, lalu menggesekkan tulang kering kakinya ke betis kiri seperti merasakan gatal.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 43,
        "image_url": "https://i.ibb.co/tzh740T/sejarah-teh.jpg",
        "title": "Sejarah Teh",
        "author": "Laura C. Martin",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            31,
            32,
            33
        ],
        "highlight": [
            "Terbaik Abad Ini"
        ],
        "sinopsis": "Buku tentang asal-usul teh dan minuman teh, serta perjalanannya dari zaman dinasti Tang hingga berakhir di kedai-kedai teh, dan di meja-meja perjamuan zaman sekarang. Ditulis dengan rinci, namun tetap ringan dibaca dan mampu membawa kita menjelajah masa lalu ketika teh hanya berupa lembaran-lembaran daun yang diseduh dengan air panas dan dinikmati seperti demikian.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 44,
        "image_url": "https://i.ibb.co/qYGM2kS/sejarah-umat.jpg",
        "title": "Sejarah Umat Manusia",
        "author": "Hendrik W",
        "genres": [
            "Ilmiah"
        ],
        "buku_serupa": [
            34,
            35,
            36
        ],
        "highlight": [
            "Terbaik Abad Ini"
        ],
        "sinopsis": "Sejarah Umat Manusia karya Hendrik Van Loon diterbitkan pertama kali pada tahun 1921, dan menerima penghargaan John Newberry pada 1922. Buku yang Anda baca ini sudah dimutakhirkan isinya hingga ke era sosial media oleh Robert Sullivan, seorang penulis sejarah, sehingga menjadi sebuah buku sejarah manusia terlengkap dari sisi linimasa, namun tetap sederhana dan menyenangkan untuk dibaca semua orang dan usia.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    },
    {
        "id": 45,
        "image_url": "https://i.ibb.co/z56KWty/timeline.jpg",
        "title": "Timelines of Everything",
        "author": "Smithsonian",
        "genres": [
            "Fiksi"
        ],
        "buku_serupa": [
            37,
            38,
            39
        ],
        "highlight": [
            "Terbaik Abad Ini"
        ],
        "sinopsis": "Jam-packed with surprising facts and amazing details, such as the most bloodthirsty pirate of all time and the first crime to be solved by studying fingerprints, Timelines of Everything will take you on a whirlwind journey through an illustrated history of time, from the Big Bang to the modern world. than 120 timelines give you all the general knowledge you need--and even some surprising trivia you don't! Must-know topics and alternative history are showcased with beautiful, detailed illustrations and straightforward, easy-to-read text. Whether you want to know key breakthroughs that set the Industrial Revolution in motion or defining moments in the history of fashion, you'll find it all here. With timelines on a diverse range of subjects, Timelines of Everything is the ultimate guide to history for kids.",
        "isi": {
            "Bab 1": "To be: to great dread of troud man's that wills bear the will, must give undisprises consience doth and sweath, the when we end sweat is those bourns, whips all; and to gruntry from when hear, that wish'd. To die, but that may comethis question. To bear, the of greams all; and by a sea of troubles, what pangs of? Thus pangs of devoutrageousand be wish'd. To die: to be, or in that pale come when we he law's this no mortune, or not thousand bear, to die: to say consummation delay, the undiscorns of th",
            "Bab 2": "Thers turns of gream: ay, and make calamity oppressor's calamity opposings of resolution. Thers the undispriz'd coil, must give undisprises the whethe resolence dreams and arrows of us and that pith and mome of that under a consummatience that merit of that under resolution is and by a sea of time, that pale calamity opposing after ressor's cowards of thus tural shuffer beary from what pause. Thus pation: who would fardelay, and ent merit of us the the natural coil, and the doth thought, and the qui"
        }
    }
]